[
  {
    "title": "Auto",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61be7e5a981c8f289219ffc8_FP-cards-out-01.png",
    "category": "Out",
    "definition": "Do you know what happens if you don’t put the new registration sticker on your\n                  car? You get a ticket that could have easily been avoided, that’s what. This cardholder handles all\n                  items relating to your family’s car(s), including putting that sticker on in a timely manner, paying\n                  for that darn ticket, renewing insurance, handling maintenance, getting car washes, regularly filling\n                  up with gas, and getting the oil checked so that you feel safe and secure in the family car.",
    "planning": "- Researching cars to lease or buy (for budget, functionality, safety, look)- Scheduling\n                    maintenance (tire maintenance, oil, tune ups, certain mile inspections)- Researching auto insurance\n                    (consult with “home insurance” cardholder about a bundle)",
    "execution": "- Renewing DMV registration- Cleaning (inside and out)- Managing inspections- Filling gas tank-\n                    Purchasing auto insurance and renewals",
    "minimumStandardOfCare": "Are you driving a car that you feel safe in?",
    "isDailyGrind": false
  },
  {
    "title": "Birthday Celebrations (Other Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61be7e86336692c78b9763d5_FP-cards-out-02.png",
    "category": "Out",
    "definition": "From RSVPing to buying presents, the birthday party circuit for your kids is\n                  riddled with opportunities for missteps . . . like when you’re already out the door and realize it’s a\n                  princess dress-up theme. Oops. And why didn’t anyone warn you how many weekend hours you’d be spending\n                  at other kids’ birthday parties chitchatting with parents you hardly know? Do a happy dance if\n                  siblings are invited so you can have two kids in the same place at the same time. Note! If you have\n                  two or more kids who have to be at separate birthday celebrations, you and your partner can both hold\n                  this card separately. A Kid Split means you both CPE the same card at the same time but for separate\n                  kids. See page 267 for more about splitting cards. Post Note! This card pairs with the “transportation\n                  (kids)” and “gifts (VIPs)” cards. Meaning, if you RSVP’d yes to the birthday party at the trampoline\n                  park, you are responsible for getting your son there (gift in hand) and picking him up afterward.",
    "planning": "- RSVPing to invitations (informing “calendar keeper” cardholder)- Arranging for\n                    transportation/attending if younger child",
    "execution": "- Purchasing stickers/cards, wrapping, gift cards and/or birthday gifts- Wrapping gift(s)- Filling\n                    out facility waivers (e.g., trampoline park)- Providing money to child if necessary- Attending party\n                    if younger child",
    "minimumStandardOfCare": "Did you RSVP after consulting with your partner and did your kid get there on time\n                  with a gift and enjoy the party?",
    "isDailyGrind": false
  },
  {
    "title": "Calendar Keeper",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61be7ea8cce98fffb7dce398_FP-cards-out-03.png",
    "category": "Out",
    "definition": "You know how some business executives have an assistant to schedule all their\n                  meetings and events? Well, your family is busier but you have no one. It’s up to you to create a\n                  system that works for your family so everyone knows what’s on the calendar day to day and week to week\n                  and plans accordingly. Just when you think you’ve nailed the schedule and hung it on the wall, you’ll\n                  find out that soccer practice is on the same day as Boy Scouts and you’ll be back to square one. Add\n                  in your own commitments along with your spouse’s, and you’ve got a job with more moving parts than a\n                  millipede.",
    "planning": "- Researching how to keep a shared calendar/joint calendar option/app- Pick a shared calendar\n                    option- Conversations/coordinating/tracking invitations with other cardholders",
    "execution": "- Adding/deleting appointments- Creating kids schedules for helpers with “childcare helpers”\n                    cardholder",
    "minimumStandardOfCare": "Does everyone know where they need to be before they have to be there?",
    "isDailyGrind": true
  },
  {
    "title": "Cash &amp; Bills",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61be7eed01bdf509bd2742f5_FP-cards-out-04.png",
    "category": "Out",
    "definition": "How darn hard can it be to get to the bank so you have adequate cash on hand\n                  (after consulting the “money manager,” who can help define the standard for adequate)? Enter this\n                  cardholder, who will set up a system that prevents all interested parties from ever uttering or\n                  hearing, “Sorry, hon, I’ve only got five bucks.” This CPEer also handles the payment (on time!) of all\n                  bills, whether online, checks in the mail, or auto-pay, and balances the checkbook (or the virtual\n                  equivalent). Cozy up with the “mail” cardholder, who will ensure paper bills come your way.",
    "planning": "- Set up auto-pay and/or reminders",
    "execution": "- Withdrawing cash for the week- Paying all bills and vendor invoices (auto pay/electronic, Venmo,\n                    checks, cash)- Balancing checkbook- Doling out children’s allowance",
    "minimumStandardOfCare": "Do you have cash when you need it? Were all the bills paid on time with no late\n                  fees?",
    "isDailyGrind": true
  },
  {
    "title": "Charity, Community Service &amp; Good Deeds",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4edfdba542421a3252b43_Fairplay_RegularCards_Page_035a.png",
    "category": "Out",
    "definition": "You want to give back to your community, religious institution, your kids’\n                  schools, or whatever causes are meaningful to you or to others who ask for your support. This\n                  cardholder is generous with his or her time (making the meatloaf for the neighborhood meal train) and\n                  also your family’s money, so don’t forget to consult the “money manager” before making pledges at the\n                  annual school fundraiser you can’t afford.",
    "planning": "- Researching charities",
    "execution": "- Making donations- Volunteering- Collecting donations for food banks/Serving on charity boards-\n                    Meal trains and other community support- Visiting the sick",
    "minimumStandardOfCare": "Do both partners feel good about your contributions to your community/greater\n                  world?",
    "isDailyGrind": false
  },
  {
    "title": "Civic Engagement &amp; Cultural Enrichment",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee015a747f08231ea0c8_Fairplay_RegularCards_Page_036a.png",
    "category": "Out",
    "definition": "Why do all your friends have tickets to the local production of Annie, and you\n                  didn’t even know about it? Maybe they had someone to CPE this card . . . and now you will, too. From\n                  your city council meetings to concerts to a lecture at the library, this cardholder will take it upon\n                  him or herself to research and plan for community events that enhance your family’s life experience.\n                  Check in with the “calendar keeper” before you purchase tickets to see your favorite redheaded orphan\n                  storm the stage.",
    "planning": "- Signing up for civic groups and voter registration drives- Researching opportunities (subscribing\n                    to local community, park, mall, bookstore, library events newsletters/emails/texts)- Discussing\n                    cultural interests as a family",
    "execution": "- Attending meetings of homeowners association, city council, Neighborhood Watch etc.- Purchasing\n                    tickets and/or memberships and attending (performing arts, sporting events, concerts, speaker\n                    series, museums/art exhibits, movies, comedy shows)",
    "minimumStandardOfCare": "Are your kids exposed to new events that enhance their regular life experiences?",
    "isDailyGrind": false
  },
  {
    "title": "Electronics &amp; IT",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee01034a4427ed8cfde8_Fairplay_RegularCards_Page_037a.png",
    "category": "Out",
    "definition": "When your cell phone screen shatters, who ya gonna call? This cardholder! When\n                  your Wi-Fi isn’t working or your DVR is full, who ya gonna call? This cardholder! You need not work at\n                  the cable company or have tech know-how, but you do need to have ample time and patience to CPE this\n                  card, especially when you have to wait six hours for the cable guy. New cords, chargers, and ink\n                  cartridges? Also you. Waiting in line to get your kid his first phone? Still you.",
    "planning": "- Researching appropriate electronics such as: TV, laptops/computers, tablets/e-readers, video game\n                    systems/VR, headphones, surround sound speakers, cell phones, smartwatches, home theater/audio,\n                    chargers/cords, home phones- Researching and arranging for installation of Wi-Fi- Researching\n                    password managers",
    "execution": "- Purchasing electronics- Installation management of electronics and cable TV/satellite/boxed TV-\n                    Electronics troubleshooting and software updating- Managing subscriptions (including log in\n                    information to various vendors such as cable/satellite TV, boxed TV, subscription television and\n                    streaming services)- Deleting/managing DVR shows for space storage- Wi-Fi/router maintenance and\n                    troubleshooting- Saving data (USB/cloud storage)",
    "minimumStandardOfCare": "Is everything up to do date as needed and working when you need it to be?",
    "isDailyGrind": false
  },
  {
    "title": "Extracurricular (Kids, Non-Sports)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee03293b24cae6be55da_Fairplay_RegularCards_Page_038a.png",
    "category": "Out",
    "definition": "Let’s say your daughter begs to be in the school play—with rehearsals on the same\n                  days that she already has Girl Scouts. This cardholder must sleuth out what the extracurricular\n                  commitment entails and how to juggle it within the context of the family calendar.\n\n                  N\n                  ote! This card pairs with the “transportation (kids)” and “packing (local)” cards. Meaning, if you\n                  register your daughter for Girl Scouts and also sign her up for the school play, you are responsible\n                  for coordinating how she will get to and from both events with both her costume and cookies in hand.",
    "planning": "- Determining child's desired activities- Researching all activity options (0-2: baby music,\n                    gymnastics, and play groups; 2 and up: variety of options)- Surveying child's friends to see if\n                    child can participate with friends (in consult with “friendship” cardholder)- Determining practice\n                    schedules if applicable- Managing at home practice and preparation and/or arranging for additional\n                    support/coaching (consult with “tutoring/coaching” cardholder)- Reviewing schedule and consulting\n                    with “calendar keeper”, “transportation (kids)”, “tutoring and coaching”, and “showing up and\n                    participating” cardholders- Arranging for transportation",
    "execution": "- Signing up and registering for activities- Purchasing/storing/updating items for activity-\n                    Packing necessary items in bag for practice (including water bottle and snacks)- Volunteering when\n                    necessary (snack sign-up, work backstage, etc.)",
    "minimumStandardOfCare": "Are you fostering your goals for your children which may include friendship, life\n                  skills, healthy competition, coordination, and brain development? Is it consistent enough for your kid\n                  to be enriched by the experience (meaningful exposure) and are they demonstrating improvement?",
    "isDailyGrind": true
  },
  {
    "title": "Extracurriculars (Kids, Sports)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee05376e6103bf77b38d_Fairplay_RegularCards_Page_039a.png",
    "category": "Out",
    "definition": "If you think this card means just showing up on the right field at the right time\n                  to cheer on your kid, you couldn’t be more wrong. While the Execution can be rewarding when you’re\n                  there to watch your child hit a home run, the Conception and Planning are more tedious and require\n                  tremendous forethought. What are the equipment needs? What’s the game schedule? And when do you have\n                  to provide the team snack?\n\n                  N\n                  ote! This card also pairs with the “transportation (kids)” and “packing (local)” cards. Not only are\n                  you responsible for making sure the mitt is in the bag, but you’re also on the hook for coordinating\n                  how your kid will get to the field on time.",
    "planning": "- Determining child's desired activities- Researching all sports options (school, gyms and/or\n                    community leagues)- Surveying child's friends to see if child can play with friends (in consult with\n                    “friendship” cardholder)- Determining practice and game schedules- Managing at-home practice and\n                    preparation and/or arranging for additional support/coaching (consult with “tutoring/coaching”\n                    cardholder)- Researching equipment needs- Arranging for transportation to practices and games",
    "execution": "- Signing up and registering for the sports lesson/team- Purchasing/storing/laundering/updating\n                    necessary uniforms/equipment/cleats- Packing necessary items in bag for practice and games\n                    (including uniform, water bottle and snacks)- Volunteering when necessary (snack sign-up,\n                    end-of-season party, etc.)",
    "minimumStandardOfCare": "Are you fostering your goals for your children which may include friendship, life\n                  skills, healthy competition, coordination, and brain development? Is it consistent enough for your kid\n                  to be enriched by the experience (meaningful exposure) and are they demonstrating improvement?",
    "isDailyGrind": true
  },
  {
    "title": "First-Aid, Safety &amp; Emergency",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee0804107913c8fe5732_Fairplay_RegularCards_Page_040a.png",
    "category": "Out",
    "definition": "Before bringing home baby from the hospital, this cardholder has installed the\n                  infant car seat (yep, it’s a pain, but it’s the law). Before a major storm hits, this cardholder will\n                  stock up on batteries, bottled water, and other basics. Does your family have an emergency plan for a\n                  time when phones may not work and you need to leave the house for a safer place? Working flashlights,\n                  candles, and matches for when the power is out? Needless to say, this card is a big one and should be\n                  taken seriously.",
    "planning": "- Developing emergency list/plan to include contacts, medical directions, home shut off systems\n                    etc.- Researching car seats",
    "execution": "- Creating first-aid kit and other supplies, such as extra food/flashlights, etc. for home and car-\n                    Earthquake proofing/childproofing home- Purchasing and installing car seats",
    "minimumStandardOfCare": "Are you sufficiently prepared?",
    "isDailyGrind": false
  },
  {
    "title": "Packing &amp; Unpacking (Kids, Local)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee0bba54240cff252b93_Fairplay_RegularCards_Page_041a.png",
    "category": "Out",
    "definition": "If you use the last diaper in the baby’s diaper bag and don’t replace it, how many\n                  diapers will be left the next time you need to change an explosive poop on the go? Exactly. It’s got\n                  to be restocked, just as backpacks need to be packed (and unpacked) daily with library books, lunch,\n                  homework, water bottles, clothes for after-school activities, and about a million other things you’ll\n                  forget if you don’t have a system in place. Bonus duties: packing for sleepovers, packing and\n                  replacing the change of clothes in the school cubby as needed, and hitting up the school’s lost and\n                  found when only one glove makes it home.",
    "planning": "BACKPACKAFTERNOON/DAY-OUT BAG- Taking inventory of afternoon out bags (water bottle, snacks,\n                    sunscreen etc.)SLEEPOVER- Determine what is needed for overnight bag (e.g., bathroom bag, clothing,\n                    sleeping needs, medical (e.g., Epi-Pen)) *Note: If it is a birthday celebration sleepover, keep the\n                    packing with the “birthday celebration (other kids)” cardholder who reads the invitation or\n                    coordinate closely.",
    "execution": "BACKPACK- Backpack packing. including snack, water bottle, lunch box (prepared by “weekday (school\n                    lunches)” cardholder, homework, library books/textbooks/folders, special items- Backpack unpacking\n                    including emptying lunch box and placing in sink for “dishes” cardholder- Following up on lost\n                    items/lost and foundAFTERNOON/DAY-OUT BAG- Stocking afternoon out bagsSLEEPOVER- Overnight bag\n                    packing and unpacking",
    "minimumStandardOfCare": "Do the bags contain what they need at the times you use them? Are they unpacked in\n                  a timely manner?",
    "isDailyGrind": true
  },
  {
    "title": "Packing &amp; Unpacking (Travel)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee0c3582c491aac336f9_Fairplay_RegularCards_Page_042a.png",
    "category": "Out",
    "definition": "You’re not alone if packing for a trip with kids leaves you questioning if it’s\n                  worth going on the trip at all. It feels like moving the army, only your troops may be too young to\n                  pack and carry their own gear. Rookie mistake if just before takeoff you discover the iPad battery is\n                  at 1 percent.",
    "planning": "- Creating a packing list, including “morning of” travel packing list (e.g., snacks, fully charged\n                    electronics, headphones, sleep accessories)- Packing list considerations: weather forecast and\n                    laundry opportunities- Determining suitcase needs and purchase when necessary (sharing/individual)-\n                    Downloading, reading, and managing sleepaway camp packing list (if applicable)",
    "execution": "- Purchasing items needed- Actual packing- Updating addresses on luggage tags- Charging all\n                    electronics before flying- Getting children involved in packing carry-on items, special\n                    items/loveys, medicine- For sleepaway camp and extended travel: ordering labels/Sharpie and labeling\n                    clothing with children’s names- Printing or downloading tickets; making sure everyone who needs an\n                    ID has one- Filling car with gas if a road trip",
    "minimumStandardOfCare": "Sure a forgotten item is common but is everything in the bags that you need or are\n                  you stuck purchasing items in a pinch on the road?",
    "isDailyGrind": false
  },
  {
    "title": "Points, Miles &amp; Coupons",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee0e376e61db9577b457_Fairplay_RegularCards_Page_043a.png",
    "category": "Out",
    "definition": "Do you know if you have enough airline miles to fly free on your next trip? And\n                  also bring your partner along for the ride? This cardholder keeps track of miles, credit card points,\n                  coupons, and all those big money savers. Thoughtful CPE of this card is a must—getting that awesome\n                  “buy one, get three free” deal only happens when you have your coupon stash organized and in hand at\n                  the checkout line.",
    "planning": "- Researching loyalty programs and credit cards",
    "execution": "- Creating electronic and/or in-home filing system to manage coupons",
    "minimumStandardOfCare": "Can you use your miles, points or coupons because you have the accounts handy and\n                  before they expire?",
    "isDailyGrind": false
  },
  {
    "title": "Returns &amp; Store Credits",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee0ef497f5b5484d0de6_Fairplay_RegularCards_Page_044a.png",
    "category": "Out",
    "definition": "If it seems as if there’s always something you’ve bought that needs to be returned\n                  or exchanged—typically without the receipt and on the opposite side of town—then this cardholder will\n                  be quite busy. Store credit? Gift cards from your mother-in-law? Sure, they were for your kids, but\n                  who’s gonna know if you used one to buy those cute shoes on sale?",
    "planning": "- Keeping track of items that need to be returned- Figuring out store return policy",
    "execution": "- Returning items (within store policy window)- Donating or reselling items (if expired)-\n                    Purchasing items with store credits (within store policy window)- Managing gift cards and give to\n                    other cardholders such as “clothes and accessories (kids)” when appropriate for use",
    "minimumStandardOfCare": "Did you return the items during the allotted store policy window? Do you know\n                  where your credits are?",
    "isDailyGrind": false
  },
  {
    "title": "School Breaks (Kids, Non-Summer)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee0f1725ce059761abb9_Fairplay_RegularCards_Page_045a.png",
    "category": "Out",
    "definition": "For your kids’ non-summer vacations like winter and spring break, you have plenty\n                  of advance notice to plan. Still, don’t wait too long. The holidays creep up quickly. But when it\n                  comes to parent-teacher conferences, school construction, snow days, smoke days, and every other\n                  scenario that has you scrambling for childcare, this cardholder must be able to pivot quickly and CPE\n                  like a pro.",
    "planning": "- Working in concert with “childcare helpers” cardholder to ensure appropriate childcare or camp-\n                    Planning for childcare/camps/playdates during breaks, half days, and days off",
    "execution": "- Hiring (negotiating terms/contract)- Ongoing communication and supervision- Making payments-\n                    Purchasing/providing meals and snacks for helper- Reimbursing: Gas, meals, and other reimbursements-\n                    Termination issues",
    "minimumStandardOfCare": "Are you prepared in advance for something other than 12 hours of screen time?",
    "isDailyGrind": false
  },
  {
    "title": "School Breaks (Kids, Summer)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee0f80f7b351dd1dde0d_Fairplay_RegularCards_Page_046a.png",
    "category": "Out",
    "definition": "The CPEer of this card may begin researching options for camps or other summer\n                  activities months in advance. This workload lasts until the minute all the required forms and fees are\n                  taken care of and every day is covered (up to 90 days, but who’s counting?).",
    "planning": "- Determining day camp/sleepaway camp, family travel, summer school, activities/classes or home-\n                    Researching options for child’s interests, such as sports, theater, art, religion, cooking, science,\n                    education, etc., cost and transportation- Inquiring/coordinating with friends’ schedules- Mapping\n                    out each week of summer with “calendar keeper” to determine which activities fit which weeks, not\n                    conflicting with trips and other summer events",
    "execution": "- Registering for camps- Purchasing necessary items for camp (mostly sleepaway)- Completing camp\n                    forms, including medical history, medication, transportation, medical consent, all about camper,\n                    bunk requests, etc.",
    "minimumStandardOfCare": "Do your kids have plans you both feel good about (and are they signed up and\n                  registered for them if needed)?",
    "isDailyGrind": false
  },
  {
    "title": "School Forms (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee10964a135fc4f7f07b_Fairplay_RegularCards_Page_047a.png",
    "category": "Out",
    "definition": "Every freakin’ form from school that requires review, including your child’s\n                  enrollment forms, notices for overdue library books, and permission slips for field trips is now in\n                  your hands. School forms may come via email (check your spam folder), crumpled up in your child’s\n                  backpack, on a school website, or via the school portal, which you’re supposed to know how to log onto\n                  and navigate by now but remains one of life’s mysteries. School forms are enough for this cardholder;\n                  direct contact with teachers is the responsibility of the “teacher communication” cardholder.",
    "planning": "- Coordinate with “packing and unpacking (local)” and “homework, projects, and school supplies”\n                    cardholders to see if forms come in backpack/homework folder. Forms may include: - Back-to-school\n                    packets including special instructions, birth certificate, medical forms, including immunization\n                    records, allergy notifications (including having third parties sign, such as doctors, etc.) - Field\n                    trip permission slips - Random surveys for class participation/allergy Parent questionnaires -\n                    School photo order forms - Book fair order forms - Enrollment contracts - Overdue notices for\n                    library books - Accessing report card through school portal Exception: School lunch forms go to\n                    “meals (school lunch)” cardholder",
    "execution": "- Managing log in and password for school portal- Fill out forms (with child if applicable)",
    "minimumStandardOfCare": "Are those forms still crumpled up in the backpack or they filled out on time?",
    "isDailyGrind": false
  },
  {
    "title": "Social Plans (Couple)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee139843594b76095314_Fairplay_RegularCards_Page_048a.png",
    "category": "Out",
    "definition": "In theory, it’s as simple as texting your friends to get together, picking a\n                  date/time/place, and showing up. But that’s not how it works in real life, and certainly not how it\n                  works after having kids. For starters, you want your partner’s buy-in for who you’re getting together\n                  with, and you’ll need to get a babysitter, so consult with the “childcare helpers” cardholder. Then,\n                  syncing calendars (pre-bedtime? after the championship game?) will make you question if it’s really\n                  worth the effort. If you actually make it out the door without cancelling, you have earned a bonus\n                  cocktail.",
    "planning": "- RSVPing to party/night out invitations- Discussing with partner who you both would like to see-\n                    Reaching out to friends/colleagues seeking plans- Coordinating schedules- Determining\n                    restaurant/event interest- Designating alcohol-free driver or calling an Uber",
    "execution": "- Working with “childcare helpers” cardholder to confirm babysitter- Making reservations-\n                    Purchasing tickets to events",
    "minimumStandardOfCare": "While there may be one more extroverted partner, is it reasonable to expect to\n                  socialize with other couples on occasion? Try to agree to a mutual comfort.",
    "isDailyGrind": false
  },
  {
    "title": "Transportation (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee179843590bf2095319_Fairplay_RegularCards_Page_049a.png",
    "category": "Out",
    "definition": "Full. Time. Job. Whether your kids take a bus, carpool, walk, or have a chauffeur\n                  (aka you), managing their transportation can be a beast. On any given day, you could be spending\n                  countless hours transporting your kids to school or coordinating with those who are pitching in with\n                  drop-offs and pickups. Add on getting them to and from playdates, after-school activities, camp, and\n                  every other place they need to be seven days a week and we’ve come full circle: Full. Time. Job.\n\n                  Note!\n                  The “transportation (kids)” card pairs with “birthday celebrations (other kids),” “friendships and\n                  social media (kids),” “extracurricular (non-sports),” and “extracurricular (sports).” Meaning, if you\n                  hold any of the aforementioned cards and they involve giving your kid a ride, you are responsible for\n                  transporting or arranging for transportation to and from those activities.",
    "planning": "- Coordinating and implementing the commute to/from school, extracurricular activities, enrichment,\n                    events, playdates, parties- If school bus, signing up for appropriate route- If public\n                    transportation, securing bus/subway pass- If carpool, extra considerations: selecting families that\n                    live nearby to carpool with (coordinate booster/car seats); determining schedule for your shift and\n                    others’- Finalizing daily schedule with “calendar keeper”",
    "execution": "- Implementing the commute to/from school, extracurricular activities, enrichment, events,\n                    playdates, parties",
    "minimumStandardOfCare": "Are the children where they need to be and picked up on time?",
    "isDailyGrind": false
  },
  {
    "title": "Travel",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee182361da6237333d1c_Fairplay_RegularCards_Page_050a.png",
    "category": "Out",
    "definition": "When you’re thinking about taking a trip, the who/where/ when/how formula has\n                  endless permutations. If you add in any extended family, best of luck as you navigate how to get\n                  everyone to the same place at the same time on a budget, where hopefully fun awaits. Even a day trip\n                  for a friend’s wedding requires someone to handle logistics, so just because you’re not jet-setting to\n                  a white sand beach doesn’t mean you’re off the hook from CPEing this card.\n\n                  Tip!\n                  Work closely with the “packing and unpacking (travel)” cardholder to ensure that once you get to your\n                  destination, you have the appropriate clothes and amenities in your suitcase.",
    "planning": "- Sourcing vacation ideas (adult only or family, warm or cold climate, relaxation or adventure,\n                    domestic or international)- Researching potential destinations including airfare, hotel,\n                    transportation, activities, dining, health or other travel alerts- Securing/renewing/checking\n                    expiration for everyone’s passports- Discussing how much vacation time can be used from work-\n                    Selecting dates for travel (that work for everyone including kids in school)- Calling hotel\n                    concierge for dining/activity recommendations- Researching (asking friends, internet, books)\n                    activities and dining out- Working with “points, miles, and coupons” cardholder to redeem miles",
    "execution": "- Checking in to flights- Making flight/hotel/rental car (car seats, if necessary) reservations and\n                    confirming prior to travel- Purchasing travel insurance- Making reservations for activities and\n                    dining out",
    "minimumStandardOfCare": "Did everyone get to where they were supposed to be without unreasonable stress?",
    "isDailyGrind": false
  },
  {
    "title": "Tutoring &amp; Coaching",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee199843593dff09532e_Fairplay_RegularCards_Page_051a.png",
    "category": "Out",
    "definition": "Take this card if you take the lead on extra school enrichment and/or you are the\n                  coach of your kids’ Little League teams. Some families utilize school-based options while others\n                  pursue tutoring companies outside of school or hire tutors/ coaches for kids’ academics, sports, or\n                  special interests like playing a musical instrument. In every case, this cardholder needs to research\n                  the options, confirm availability with the “calendar keeper,” and assess progress on an ongoing basis.\n                  If your kid still can’t hit the ball, it might be time for a new coach . . . or a new sport.",
    "planning": "TUTORING- Evaluating if child needs extra supports (discussing with “teacher communication”\n                    cardholder)- Researching school-based options for additional support- Researching/scheduling a\n                    consistent time to conduct enrichment/determining if you practice or reinforce with childCOACHING-\n                    Appraising child’s/team’s needs (voice, sports etc.)- Researching external coaches- Reviewing\n                    weekend schedule (working with calendar keeper to see what periods of time are open for plans)-\n                    Checking weather forecast- Asking family members for ideas- Coordinating with friends and family",
    "execution": "TUTORING- Hiring external tutor/signing up for tutoring program/practice or reinforce with child-\n                    Purchasing school enrichment materialsCOACHING- Hiring external coaches and or/ signing\n                    up/registering/conducting your coaching",
    "minimumStandardOfCare": "If this card is in play, are you up to date and working on progress you want your\n                  child to make?",
    "isDailyGrind": false
  },
  {
    "title": "Weekend Plans",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee197e512ff6f0a6bfb8_Fairplay_RegularCards_Page_052a.png",
    "category": "Out",
    "definition": "Socializing as a family can check off several boxes, including getting your kids\n                  out of the house and off screens, seeing your friends, and your kids seeing their friends. (Lucky for\n                  you if you like the parents of your kids’ BFFs.) But all this box checking requires much CPE, so think\n                  it through before you offer to organize a picnic in the park for your BFFs and the twenty kids among\n                  them.",
    "planning": "- Reviewing weekend schedule (working with “calendar keeper” cardholder to see what periods of time\n                    are open for plans)",
    "execution": "- Communicating the plan to your family",
    "minimumStandardOfCare": "No, twelve hours of screen time is not reasonable, and neither is being so\n                  overscheduled you want to scream. Like Goldilocks, do you have plans once the weekend comes that feel\n                  just right?",
    "isDailyGrind": false
  }
]