[
  {
    "title": "Aging/Ailing Parent",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d53244f497f50d034e381d_Fairplay_RegularCards_Page_102a.png",
    "category": "Wild",
    "definition": "Sandwich generation, anyone? From managing medications, meals, and doctors’\n                  appointments to making visiting a priority, caring for an aging/ailing parent can be all-consuming,\n                  not to mention the emotional challenge of this inevitable but often unexpected new caregiver role.\n                  Even if you outsource some of the work or can afford in-home or assisted-living support, CPEing this\n                  card requires all the love in your heart and a good chunk of your time.",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Do you feel supported to take the lead on this wildcard? Will your partner be\n                  stepping up to take on other cards?",
    "isDailyGrind": false
  },
  {
    "title": "Death",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d53246f47a9d16c7c6f654_Fairplay_RegularCards_Page_103a.png",
    "category": "Wild",
    "definition": "As if the loss of a loved one isn’t unbearable enough, there are also many\n                  important items of business requiring your time, including arranging a funeral, a shiva or other\n                  spiritual or religious rituals, and then acknowledging those who paid their respects. If handling any\n                  will or estate issues and packing up your loved one’s home and belongings are your responsibilities,\n                  prepare to be holding this card for quite some time.",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Do you feel supported to take the lead on this wildcard? Will your partner be\n                  stepping up to take on other cards?",
    "isDailyGrind": false
  },
  {
    "title": "First Year of Infant's Life",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d532475ebef43b125bc1ec_Fairplay_RegularCards_Page_104a.png",
    "category": "Wild",
    "definition": "Unsettled hormones, sleep deprivation, and a ravaged body are enough to make this\n                  a Wild card, not to mention that your time has all but disappeared. The days of having even a\n                  consecutive two-hour stretch of time to be productive are a vague memory as you drown in\n                  nursing/feeding, diaper changing, comforting your baby around the clock, and an innumerable amount of\n                  other to-dos all courtesy of your bundle of joy. Make no mistake: The first year of an infant’s life\n                  is not only a “Mom thing.” There’s plenty for Dad to do, too. While you’re trying to survive another\n                  day, let him dig into the Daily Grind cards: “laundry,” “dishes,” “garbage,” “groceries,” and taking\n                  the lead on “meals (weekday dinner).”",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Do you feel supported to take the lead on this wildcard? Will your partner be\n                  stepping up to take on other cards?",
    "isDailyGrind": false
  },
  {
    "title": "Glitch in the Matrix/ Daily Disruption",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d53247fbfbfa63f6e24764_Fairplay_RegularCards_Page_105a.png",
    "category": "Wild",
    "definition": "The last thing in the world you have time for is dealing with the unexpected\n                  disruption of a fender bender, a computer virus, a flooded basement . . . or having the phone ring and\n                  seeing the dreaded school phone number. Your child has lice . . . can you come pick her up? You don’t\n                  get a vote when a Wild card lands in your lap, but you do get to ask for a helping hand from your\n                  partner when a daily disruption torpedoes your day. Remember: Leaving work early because of X, Y, or Z\n                  is not “on you” unless you currently hold this card.",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Do you feel supported to take the lead on this wildcard? Will your partner be\n                  stepping up to take on other cards?",
    "isDailyGrind": false
  },
  {
    "title": "Home Renovation",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d53248d657e2fff2e48f4d_Fairplay_RegularCards_Page_106a.png",
    "category": "Wild",
    "definition": "Wild cards fall on a spectrum in terms of how life-altering and time-consuming the\n                  predicament can be. Obviously installing new toilets or kitchen cabinets is not as serious an endeavor\n                  as keeping your newborn nourished or managing a parent’s chemotherapy schedule. Still, it sure would\n                  be nice to have a working toilet and a functional kitchen, so someone’s got to do the work to make\n                  that happen.",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Do you feel supported to take the lead on this wildcard? Will your partner be\n                  stepping up to take on other cards?",
    "isDailyGrind": false
  },
  {
    "title": "Job Loss &amp; Money Problems",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d5324939b1842efccc0ecf_Fairplay_RegularCards_Page_108a.png",
    "category": "Wild",
    "definition": "Serious financial issues like unemployment or bankruptcy require heavy lifting\n                  that may include networking, job interviews, court appearances, and many other time-sucking items of\n                  business. Of course you’re both impacted by the stressful issue at hand, but this cardholder takes the\n                  lead on resolving it while consulting with the “money manager” so your family’s budget can be modified\n                  accordingly.",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Do you feel supported to take the lead on this wildcard? Will your partner be\n                  stepping up to take on other cards?",
    "isDailyGrind": false
  },
  {
    "title": "Moving",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d5324acfa29c2114047954_Fairplay_RegularCards_Page_109a.png",
    "category": "Wild",
    "definition": "There’s a reason why moving is typically on the Top 10 list of hellish events; it\n                  can be as stressful as the death of a loved one, divorce, or unemployment. The process of purging,\n                  packing, relocating, organizing, storing, and living in disarray is all-consuming, disruptive to your\n                  family’s routines, and basically upends your life. Good news: It’s temporary. Bad news: It’s a CPE\n                  doozy. Who is better equipped to take the lead?",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Do you feel supported to take the lead on this wildcard? Will your partner be\n                  stepping up to take on other cards?",
    "isDailyGrind": false
  },
  {
    "title": "New Job",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d5324b8b9ced27805d763f_Fairplay_RegularCards_Page_110a.png",
    "category": "Wild",
    "definition": "When you start a new job, you bring your A game daily, which may mean being the\n                  first one in, the last one to leave, working weekends, and doing whatever it takes to make an\n                  impression. Ask your partner to step up to the plate by taking some of your household and childcare\n                  cards while you concentrate on knocking it out of the park at work.",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Do you feel supported to take the lead on this wildcard? Will your partner be\n                  stepping up to take on other cards?",
    "isDailyGrind": false
  },
  {
    "title": "Serious Illness",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d53249ea9eeb77f9278796_Fairplay_RegularCards_Page_107a.png",
    "category": "Wild",
    "definition": "When a child falls ill, the implications can be life changing. If you are managing\n                  someone else’s illness, it can require hours of research, doctors’ appointments, treatment plans, and\n                  medication monitoring. Thankfully, you can ask your partner to step in and support you. If, however,\n                  it’s you or your spouse who is ill, the healthier person may need to take on more cards in addition to\n                  holding this Wild card. Rather than allowing resentment or fear to build, ask for what you need and\n                  re-deal as circumstances change.",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Do you feel supported to take the lead on this wildcard? Will your partner be\n                  stepping up to take on other cards?",
    "isDailyGrind": false
  }
]