[
  {
    "title": "Bathing &amp; Grooming (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61be812191144d6f85577096_FP-cards-caregiving-01.png",
    "category": "Caregiving",
    "definition": "The nature of this cardholder’s responsibilities changes depending on your kids’\n                  ages, but the point is that your kids need to brush their teeth, bathe, wash their faces, cut their\n                  nails, and brush their hair. Over and over again. Tip! Pay attention to your kids’ developing needs.\n                  If you notice a suspicious scent every time your teenager is within five feet, it’s probably time for\n                  this CPEer to buy deodorant and make sure your kid knows how often to use it. Daily!",
    "planning": "- Scheduling haircuts- Monitoring supply of bath products, detangler, scissors, toothbrushes and\n                    floss and notifying “home goods and supplies” cardholder",
    "execution": "- Carrying out haircuts- Managing daily showers/baths including wash/brushing hair/brushing teeth-\n                    Cutting nails and toenails- Boo-boo care- Age-appropriate add-ons (e.g., deodorant, period care,\n                    razors, lotion, hair dryer, etc.)- Conducting lice checks when needed",
    "minimumStandardOfCare": "Are your children groomed and presentable to the world? Would you be embarrassed\n                  to introduce your child to your boss? (i.e can you smell them from a mile away?)",
    "isDailyGrind": true
  },
  {
    "title": "Bedtime Routine (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f905354413c509ca7b18_Fairplay_RegularCards_Page_059a.png",
    "category": "Caregiving",
    "definition": "It can be super rewarding when nighttime includes bonding over the day’s events,\n                  cuddling like nobody’s business, or lying quietly with your precious child. Not so much when this\n                  routine becomes a battle over bedtime. Pleas for just one more glass of water or five more minutes of\n                  reading can test your patience and fortitude (no wonder Go the F**k to Sleep is a bestselling book).\n                  While one person needs to take the CPE lead, the other is not home free (i.e., this is not an ideal\n                  window of time for you to hit the couch and start flipping channels). Your collaboration is\n                  encouraged. Try this: One partner holds the “bathing and grooming (kids)” card to get the party\n                  started while the other is responsible for jammies, stories, and lights out. Keep in mind that this\n                  routine won’t last forever. Before you know it, your babies will be teenagers and you’ll be going to\n                  sleep long before them.",
    "planning": "- Encouraging reading or quiet activity before bed- Coordinating with “bathing and grooming (kids)”\n                    cardholder to follow their lead on routine schedule",
    "execution": "- Enforcing lights-out policy at particular time- Reading with kids- Bringing kids to the bathroom-\n                    Filling bedside water glass",
    "minimumStandardOfCare": "Are the kids calm before bed and well-rested?",
    "isDailyGrind": true
  },
  {
    "title": "Birth Control",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f9066eed945cf5280f0a_Fairplay_RegularCards_Page_060a.png",
    "category": "Caregiving",
    "definition": "Why is this a separate card instead of being a component of self-care or medical?\n                  Because the woman should not be the she-fault cardholder, meaning either of you can claim this card.\n                  If having a baby is not on you and your partner’s agenda, this cardholder will research contraception\n                  options, which may include buying condoms, the pill, an IUD, or scheduling a vasectomy. (Not sure if\n                  being too tired to have sex at all is considered a form of birth control? Ask around.)",
    "planning": "- Researching options (vasectomy, pill/IUD, condoms, etc.)- Scheduling doctor appointment(s), if\n                    applicable",
    "execution": "- Implementing plan",
    "minimumStandardOfCare": "Are you protected from getting pregnant?",
    "isDailyGrind": false
  },
  {
    "title": "Clothes &amp; Accessories (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f906ea9eeb35db262fac_Fairplay_RegularCards_Page_061a.png",
    "category": "Caregiving",
    "definition": "News flash: Your kids’ shoes and clothes—in sizes that fit— don’t magically show\n                  up in their closets. Someone needs to CPE what clothes and accessories to buy, get to the appropriate\n                  stores, clean out drawers periodically, and hand off used and outgrown clothes to the “tidying up,\n                  organizing, and donations” cardholder. Suggested timeline: If your child’s feet have blisters, you’ve\n                  probably waited too long to buy new shoes. Exception: If there is a camp or school one-off clothing\n                  need (see Case of the Color War), this responsibility stays with the “school breaks (summer)” or\n                  “homework” cardholder.",
    "planning": "- Sorting through child's current wardrobe- Determining which clothes still fit and which they have\n                    outgrown- Creating a list of clothing needs whether it be seasonal or by occasion or age (e.g.,\n                    bras)- Evaluating underwear, socks, shoes, and accessories- Arranging for try-on time- Coordinating\n                    with “returns and store credits” cardholder if needed Exception: clothes for special school days\n                    responsibility of “homework, projects, and school supplies” cardholder",
    "execution": "- Donating or passing on those items they have outgrown to other children- Shopping for items in\n                    store or online",
    "minimumStandardOfCare": "Are there appropriate seasonal clothes that are available to the children when\n                  they need them? (i.e. winter coat available before the snow comes)",
    "isDailyGrind": false
  },
  {
    "title": "Dental (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f907ad76a0b1e948e4d9_Fairplay_RegularCards_Page_062a.png",
    "category": "Caregiving",
    "definition": "Your kid’s job: Pick out a rubber band color for his braces. Your job: Carve out a\n                  boatload of time for orthodontist appointments and pay for it all, too. Regular dental visits will\n                  also keep you plenty busy because each child needs regular cleanings and checkups (it’s been six\n                  months already?) along with more time-consuming appointments for getting cavities filled. You get a\n                  free toothbrush at the end of each visit, so at least there’s that.",
    "planning": "- Researching and selecting dentist- Scheduling bi-annual dental cleanings- Informing “bedtime\n                    routine” cardholder about appropriate daily dental hygiene- Checking on toothbrush and toothpaste\n                    for when to replace and informing “home goods and supplies” cardholder- Orthodontist visits if\n                    applicable",
    "execution": "- Attending dentist appointments- Following up with specialists like orthodontists- At-home\n                    orthodontic care (purchase and application of rubber bands, head gear etc.)",
    "minimumStandardOfCare": "Are your children at the dentist with a protocol of every six-month visit and do\n                  you follow up on the dentists advice?",
    "isDailyGrind": false
  },
  {
    "title": "Diapering &amp; Potty Training (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f908376e619ef177e649_Fairplay_RegularCards_Page_063a.png",
    "category": "Caregiving",
    "definition": "Let’s be clear: This cardholder will not be the only one changing diapers. Expect\n                  to re-deal this card often. While you are the lead, you will, however, be the one responsible for\n                  maintaining inventory, including ordering new diapers or washing cloth ones, and getting the soiled\n                  ones out of your house ASAP. This cardholder will also oversee potty training your kids, including\n                  cleaning up the mistakes along the way. When you’re finally a diaper-free home, you may still find\n                  yourself wiping the butt of your first grader, who is perfectly capable of doing it on his or her own.\n                  This will end one day—promise.",
    "planning": "- Determining diapering options (disposable brands or cloth)- Taking inventory of diaper bags\n                    (wipes, diapers, creams, changing pad, pacifiers, extra change of clothes, loveys, toys, books,\n                    etc.)- Researching, consulting with partner regarding training plan- Informing and enlisting\n                    teachers and childcare helpers in potty-training plan",
    "execution": "- Purchasing appropriately sized diapers/wipes as baby grows (or coordinating with “Home Goods and\n                    Supplies” cardholder)- Stocking diaper bags- Overseeing implementation for potty training",
    "minimumStandardOfCare": "It should be dealt with proactively so are you in a rash-free smell-free home?\n                  (i.e are the crystals falling out? WTF are those things?)",
    "isDailyGrind": true
  },
  {
    "title": "Estate Planning &amp; Life Insurance",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f908e919b62c62a3feb3_Fairplay_RegularCards_Page_064a.png",
    "category": "Caregiving",
    "definition": "Who will take care of your kids if something catastrophic happens to you and your\n                  partner? Of course both partners will plan together as you think about long-term security for your\n                  family and life-and-death medical decisions, but ultimately this cardholder is responsible for making\n                  sure the job gets done so you can all sleep at night knowing there’s a worst-case scenario plan (and\n                  insurance funds) in place.",
    "planning": "- Researching attorney/insurance agent or online service- Selecting and informing childcare\n                    custodian- Researching appropriate life insurance (term, whole life, etc.)- Researching appropriate\n                    disability insurance",
    "execution": "- Meeting with attorney to set plan or fill out forms online regarding will/trust, power of\n                    attorney, healthcare directive, guardianship designation- Purchasing insurance policy",
    "minimumStandardOfCare": "Does the plan reflect your current family circumstances and is it legally binding\n                  and effective?",
    "isDailyGrind": false
  },
  {
    "title": "Friendships &amp; Social Media (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f909f497f5417c4d5623_Fairplay_RegularCards_Page_065a.png",
    "category": "Caregiving",
    "definition": "Do you know who your kids are playing with IRL and online? Unless your children\n                  come home from school in tears confiding in you, how would you know if they’re hanging with the wrong\n                  crowd, feeling left out, or being bullied? Make it your business to plug in (get it?) to your kids’\n                  social dynamics online and also help plan and supervise playdates, sleepovers, and any other kid\n                  get-togethers.",
    "planning": "- Friendship detective questions (evaluating child’s social situation to see if they are making\n                    connections with others, that is, asking appropriate questions of child: who they play with at\n                    recess, who they sit with at lunch etc., is anyone bullying them at school, are they confident in\n                    who they are spending their time with)- Discussing friend situation with child at start of school\n                    year and working with “teacher communication” cardholder on any issues- Planning and scheduling\n                    sleepovers, outings, play dates with friends",
    "execution": "- Carrying out sleepovers, outings, play dates with friends- Monitoring and regulating social media\n                    accounts in coordination with “discipline and screen” time cardholder",
    "minimumStandardOfCare": "Are they appropriately socialized in real life? Do you feel in control of their\n                  social media?",
    "isDailyGrind": true
  },
  {
    "title": "Grooming &amp; Wardrobe (Player 1)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61be8154dd18081d929cb144_FP-cards-caregiving-02.png",
    "category": "Caregiving",
    "definition": "Looking and feeling good, especially after children, doesn’t come easy. (There’s a\n                  reason that beauty is a $445 billion industry.) Even if you’re a DIY kind of woman, it still takes\n                  time to slather on moisturizer, pluck your eyebrows, style your hair, and put on lipstick. Kick it up\n                  a notch and you may add mani/pedis, eyelash extensions, and waxing to your beauty regimen. Add in\n                  shopping for clothes (in various sizes for pre-pregnancy, post-pregnancy, nursing, and every other\n                  reason your weight fluctuates) and you’ve got a potentially expensive and time-consuming card in your\n                  hands.",
    "planning": "INSOURCED- Purchasing all necessary beauty products and tools, including makeup (lipstick, powder,\n                    mascara, eye liner/shadow, foundation, eyebrow liner) tweezers, deodorant,\n                    moisturizers/lotions/anti-aging creams, makeup removers, hairspray, gel, mousse, etc., hair\n                    accessories, nail polish, nail kit (nail files, cuticle scissors, buffers, etc.), hair dye",
    "execution": "INSOURCED- Applying/using all necessary beauty products and toolsOUTSOURCED- Hair removal\n                    appointments- Haircut/blow-dry/color/highlights/straightening/extensions (hair, lashes)- Nail\n                    appointments- Facials/injection appointments- Tattoos- Piercings",
    "minimumStandardOfCare": "Are you in charge of your own clothes and do you have appropriate clothes for all\n                  occasions? Do you feel good about yourself based on your expectations? Can you handle this yourself\n                  and not ask your partner to do it for you?",
    "isDailyGrind": false
  },
  {
    "title": "Grooming &amp; Wardrobe (Player 2)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f90934d78a55ba7a91a9_Fairplay_RegularCards_Page_058a.png",
    "category": "Caregiving",
    "definition": "Imagine a conversation that starts innocently enough with a husband asking his\n                  wife, “Babe, where’s my black suit?” Then comes, “Never mind. Found it.” (Pause.) “Shoot, it doesn’t\n                  fit anymore.” And the coup de grâce is that their best friends’ wedding begins in one hour and the\n                  clock is ticking while he blames his wife for failing to buy or rent him a new one. This scenario is\n                  all too common as many women in hetero cis gender relationships CPE this card for their husbands.\n                  That’s right, grown men told me they rely on their wives not only to help them get dressed for special\n                  events but also to schedule haircuts, hem their pants, and replace their underwear with holes. If that\n                  truly works for you both, God bless. Otherwise, please consider taking this card for yourself, mister.\n                  You can do it.",
    "planning": "- Looking through own current wardrobe- Determining which clothes still fit and which might be\n                    outdated or worn out- Creating a list of clothing needs whether it be seasonal or by occasion-\n                    Evaluating underwear, socks, shoes, belts, and other accessories",
    "execution": "- Donating wrong size, outdated, worn out items- Shopping for necessary items",
    "minimumStandardOfCare": "Are you in charge of your own clothes and do you have appropriate clothes for all\n                  occasions? Do you feel good about yourself based on your expectations? Can you handle this yourself\n                  and not ask your partner to do it for you?",
    "isDailyGrind": false
  },
  {
    "title": "Health Insurance",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f90a6eed94568d280f7e_Fairplay_RegularCards_Page_066a.png",
    "category": "Caregiving",
    "definition": "It’s a blessing to have health insurance. The paperwork that goes along with it?\n                  Not so much. Unless you somehow find a medical practice that handles all the billing for you, this\n                  cardholder needs to know every time anyone in your family goes to the doctor, makes sure the\n                  appropriate paperwork is filed for insurance, keeps track of reimbursements, and steps in when things\n                  go awry. Every time you see an envelope from your insurance provider (consult with the “mail”\n                  cardholder to ensure you receive), say a prayer that you’ve been covered.",
    "planning": "- Determining health insurance options (work, exchange etc.)- Researching various plans (HMO, PPO,\n                    etc.) to determine if doctors, specialists, prescriptions, other special needs are covered-\n                    Establishing flexible spending plan/health savings account if appropriate",
    "execution": "- Selecting and enrolling in plan during open enrollment window- Fighting for\n                    coverage/reimbursements from medical providers- Giving checks to “money manager” cardholder for\n                    deposit in bank account- Checking whether deductible is being met",
    "minimumStandardOfCare": "If you are lucky enough to have health insurance, are your co-pays up to date and\n                  are you reimbursed in a timely manner?",
    "isDailyGrind": false
  },
  {
    "title": "Homework, Projects &amp; School Supplies (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f90bf54f26d24bfcb9fd_Fairplay_RegularCards_Page_071a.png",
    "category": "Caregiving",
    "definition": "Has homework become a family affair? Even if you swore you’d never be the kind of\n                  parent who micromanages and digs in to your kids’ assignments, you at least need to be in the know if\n                  they don’t do their homework and be available if your child needs support. CPEing this card means not\n                  only taking the lead on daily assignments but also school projects and enrichment learning at home. If\n                  your child needs poster board for “Star Student of the Week” or munchies for “Snack Day,” that’s also\n                  on you, as well as outfitting your child for “Wacky Winter” dress-up day and providing two dozen\n                  (hand-signed!) Valentine’s Day cards on February 14. This is an endless job, so re-deal this card\n                  often.",
    "planning": "- Supervising welcome-to-school assignments (e.g., photos of my family)- Assessing child’s\n                    daily/weekly homework needs- Helping child prioritize what needs to be done based on after-school\n                    activity schedule- Updating “calendar keeper” and “school breaks” cardholders on all important\n                    school dates including fall school recess, half days, conference weeks, winter break",
    "execution": "- Assisting child when needed and providing emotional support when homework is challenging-\n                    Assisting child with studying for tests- Supporting and purchasing supplies for major projects\n                    (science fair, school biography, secret buddy gifts, Valentines, etc.)- Purchasing/arranging clothes\n                    for special days (e.g., school photos, performance concerts, field day, color wars, school theme\n                    days) and consulting with “morning routine” cardholder- Ordering school uniform if applicable-\n                    Ordering/shopping for back-to-school supplies",
    "minimumStandardOfCare": "Are the kids supported enough so that they can turn their homework in on time?",
    "isDailyGrind": true
  },
  {
    "title": "Medical &amp; Healthy Living (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f90cd657e251b1e2f3e4_Fairplay_RegularCards_Page_072a.png",
    "category": "Caregiving",
    "definition": "From stocking up on standard pain relievers and regular checkups at the\n                  pediatrician to seeing specialists as needed, your kids’ medical care requires tremendous research,\n                  coordination, and time. Healthy living may also include buying vitamins and healthy snacks (in\n                  collaboration with the “groceries” cardholder) and inspiring an active lifestyle with family exercise\n                  or other heart-pumping activities. This cardholder also takes the lead stocking up on items like hand\n                  sanitizer, sunscreen, and bug spray. Exception: You’re off the hook from dealing with “health\n                  insurance” unless that’s your card, too.",
    "planning": "- Researching, interviewing and selecting pediatrician- Scheduling well checks, vaccine\n                    appointments, and annual physicals- Ensuring that child has up-to-date vaccines- Keeping track of\n                    questions to ask doctor between well visits- Scheduling child’s sick visits- Determining if\n                    specialists are necessary (e.g., eye doctor, GI etc.)- Prevention: researching vitamins and\n                    sunscreen (for morning routine cardholder)- Encouraging active lifestyle for all family members,\n                    especially exercise- Ensuring that “groceries” cardholder is including plenty of healthy food\n                    options for adults and children",
    "execution": "- Purchasing and stocking standard pain reliever/allergy medicines for children (and adults\n                    whenever possible)- Keeping specialty medicine up to date, including specialty items like EpiPen and\n                    asthma medications/nebulizers- Attending, and taking notes during well checks, vaccine appointments,\n                    and annual physicals- Attending child’s sick visits- Filling prescriptions, checking medicine side\n                    effects and administering medicine- Manage at-home medical issues such as constipation, sleeping\n                    issues, allergies, other GI, asthma, ENT, etc.- Purchasing vitamins and sunscreen- Monitoring family\n                    members’ consumption of caffeine, alcohol, fried foods, smoking habits, fatty foods- Encouraging\n                    calming behaviors/quiet times",
    "minimumStandardOfCare": "Are you on top of your kids health concerns and do they go to their physicals on\n                  time?",
    "isDailyGrind": true
  },
  {
    "title": "Morning Routine (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f90c5ebef4e9fc5a9147_Fairplay_RegularCards_Page_073a.png",
    "category": "Caregiving",
    "definition": "When was the last time you slept in, pooped in peace, or leisurely read the\n                  newspaper while drinking coffee in the morning? Before kids, if you’re holding this card. This\n                  cardholder is prepared for daily combat before sunrise with a baby and early still with school-aged\n                  kids who often need rousing from bed and help getting dressed, hair and teeth brushed, sunscreen\n                  applied, and ushering out the door. At least the “meals (weekday breakfast)” cardholder takes the lead\n                  on getting them fed.",
    "planning": "- Ensuring children are up and getting ready for the day (dressed in appropriate, seasonal clothes,\n                    hair/teeth brushed, bathroom needs met)- Consulting with “homework, projects, and school supplies”\n                    cardholder for special clothes days",
    "execution": "- Applying sunscreen- Taking vitamins/medicines",
    "minimumStandardOfCare": "Are the kids appropriately hygienic and dressed for school? (i.e. when it’s 20\n                  degrees out, shorts don’t cut it)",
    "isDailyGrind": true
  },
  {
    "title": "Parents &amp; In-Laws",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f90dc5204b8fbe453141_Fairplay_RegularCards_Page_067a.png",
    "category": "Caregiving",
    "definition": "Whether your parents and/or in-laws live nearby or thousands of miles away, it’s a\n                  relationship that can require a fair amount of TLC and CPE. Someone’s got to call them regularly, help\n                  them figure out how to turn on their TV with one of their 100-year-old remotes, and invite them to\n                  holiday or birthday celebrations. (Or maybe not.)",
    "planning": "- Plan for parent/in-law engagement- Calling/arrange for visits and visiting parents and in-laws an\n                    adequate amount (consult with “travel” cardholder)- Becoming familiar with parents’/in-laws’ health,\n                    including medical history, current medical issues, financial or other concerns",
    "execution": "- Purchasing and have family members sign or decorate cards for important occasions (birthday,\n                    holiday, Mother’s/Father’s Day)- Handling parents/in-laws needs during their visits, including\n                    airport transportation, activity/meal planning, taking vacation days to spend time with them-\n                    Managing parents’/in-laws’ wishes for burial while alive- Educating on electronics/IT/other current\n                    issues",
    "minimumStandardOfCare": "Do you agree on the role parents/in-laws have in your life? If not, can you agree\n                  on an reasonable role going forward?",
    "isDailyGrind": false
  },
  {
    "title": "Pets",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f90e964a1370b1f83198_Fairplay_RegularCards_Page_068a.png",
    "category": "Caregiving",
    "definition": "When you got your pet, the deal was that the kids would take on a lot of the\n                  responsibility. Ha! Now, here you are with a bundle of furry love . . . and a bundle of work. Your\n                  to-do list depends on what kind of animal you have, but across the board this cardholder typically\n                  CPEs food, veterinary appointments, grooming, pet supplies, finding a pet sitter for when you’re away,\n                  and the least fun but most important—taking out the kitty litter or being on the ready with poop bag\n                  in hand.",
    "planning": "- Researching pet type/breed- Finding breeder and or rescue/shelter, researching with\n                    breeder/shelter and communication- Animal proofing if needed- Researching and interviewing\n                    veterinarian- Arranging for receiving pet- Handling vet checkup appointments (e.g. necessary shots,\n                    spayed/neutered, nails, clipping, health concerns, medicine)- Handling vet sick appointments-\n                    Determining if it makes sense to purchase pet insurance and researching insurance plans- Finding a\n                    groomer and scheduling grooming appointments- Securing care during out-of-town travel/away times\n                    including researching options/ interviewing person or viewing facility- Hair pick up issues\n                    (researching vacuum options etc.)- Arranging for special outside access (e.g. dog door)- Researching\n                    and purchasing appropriate food",
    "execution": "- Receiving pet- Purchasing food and treats and other necessary items (e.g. grooming items,\n                    bedding, crate, harness, litter- Training (bathroom, sleeping, biting and introduction to\n                    babies/children)- Feeding: Providing food and water daily and keeping bowls clean- Outdoor access\n                    and walking: Conducting appropriate amount of walks and exercise if applicable and/or scheduling dog\n                    walker/day care- Pick up poop/empty litter box daily and weekly maintenance- Bathing and brushing\n                    and/or attending grooming appointments- Cleaning up after pet (stays with this cardholder or consult\n                    with “tidying up, organizing, and donations”)",
    "minimumStandardOfCare": "Are your pets healthy, groomed, and socialized?",
    "isDailyGrind": true
  },
  {
    "title": "School Service (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f90f35f891036f5ce983_Fairplay_RegularCards_Page_069a.png",
    "category": "Caregiving",
    "definition": "When you agreed to chaperone the museum field trip, it seemed like a worthwhile\n                  opportunity to spend time with your child and his classmates. Which it was . . . until you found\n                  yourself sitting at the back of a school bus trying not to puke. This card pulls you into a\n                  time-sucking vortex that includes reading through a chain of 43 emails (was “reply all” really\n                  necessary?), school-sponsored lectures (another one?), and baking cupcakes (nut free?). And what’s up\n                  with schools requesting volunteers to be class “moms”? Dads make excellent class parents, too, ya\n                  know.",
    "planning": "- Researching volunteer opportunities, which might include the following: - Class parties -\n                    Stuffing folders - Community service projects - Admin work for teachers/school staff - Serving as\n                    room parent - Working with students in small groups - Baking for teachers/food for teachers - Art\n                    fairs - Book fairs - Talent shows - School picnics and potlucks - Field day - STEM night -\n                    Musical/choir/band/strings concerts - Social parents’ nights out - Field trip chaperone - Lunch,\n                    snack, carpool line duty - PTA - Spirit wear - School fundraisers (bake sales, lemonade stands,\n                    etc.) - School improvement projects (painting murals, etc.)- Signing up for your\n                    commitment/arranging childcare for other children (if applicable)",
    "execution": "- Showing up for and fulfilling your commitments",
    "minimumStandardOfCare": "If this card is important to you both, are you an appropriately active and\n                  responsive member of your school community?",
    "isDailyGrind": false
  },
  {
    "title": "School Transitions",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f90fea9eebe48a2633d7_Fairplay_RegularCards_Page_070a.png",
    "category": "Caregiving",
    "definition": "If your child needs to apply to a new school (kindergarten through college), this\n                  card may include tours, filling out applications, writing essays, ordering transcripts, test preps for\n                  the ACT and SAT, and more. And that work only begins after you’ve completed loads of research about\n                  where to apply, considered what might be the best fit for your child, and created your best chances to\n                  get in. (Is the lottery really just a lottery? Better find out.)",
    "planning": "- Researching potential school options for child- Scheduling any necessary academic testing\n                    (SAT/ACT)- Requesting forms from current school (transcripts etc.)- Researching testing prep\n                    opportunities",
    "execution": "- Touring schools- Completing and submitting school applications or open-enrollment forms-\n                    Attending any mandatory informational meetings or additional get-to-know-you events (e.g. school\n                    fundraisers)- Signing up for testing prep opportunities",
    "minimumStandardOfCare": "Are you in charge of the processes necessary for your child to transition to a new\n                  school?",
    "isDailyGrind": false
  },
  {
    "title": "Self-Care (Player 1)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f9106db00630361c4cd7_Fairplay_RegularCards_Page_074a.png",
    "category": "Caregiving",
    "definition": "Each of you gets a self-care card regardless of how many children and other\n                  responsibilities you have. For some, a daily multivitamin, a good book, and a hot bath fit the bill.\n                  Others may have weekly therapy or wellness appointments, and also set aside regular time to exercise.\n                  No guilt or shame allowed. Take this important time for you and allow your partner to do the same.",
    "planning": "- Determining self-care plan, possibly including the following: - Nutrition/supplements - Exercise\n                    routine - Doctor and dental appointments (annual physical and mammogram, bloodwork, dental\n                    exam/cleaning, ophthalmology, GI, other specialists) - Medications - Massage/acupuncture -\n                    Meditation/quiet time/relaxing (TV)/reading - Baths",
    "execution": "- Showing up for and fulfilling your commitments",
    "minimumStandardOfCare": "Do each of you feel reasonably well?",
    "isDailyGrind": false
  },
  {
    "title": "Self-Care (Player 2)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f9112361dab7aa339d09_Fairplay_RegularCards_Page_075a.png",
    "category": "Caregiving",
    "definition": "Each of you gets a self-care card regardless of how many children and other\n                  responsibilities you have. For some, a daily multivitamin, a good book, and a hot bath fit the bill.\n                  Others may have weekly therapy or wellness appointments, and also set aside regular time to exercise.\n                  No guilt or shame allowed. Take this important time for you and allow your partner to do the same.",
    "planning": "- Determining self-care plan, possibly including: - Nutrition/supplements - Exercise routine -\n                    Doctor and dental appointments (annual physical, bloodwork, dental exam/cleaning, ophthalmology, GI,\n                    prostate, other specialists) - Medications - Massage/acupuncture - Meditation/quiet time/relaxing\n                    (TV)/reading - Baths",
    "execution": "- Showing up for and fulfilling your commitments",
    "minimumStandardOfCare": "Do each of you feel reasonably well?",
    "isDailyGrind": false
  },
  {
    "title": "Special Needs &amp; Mental Health (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f91135f89134175ce987_Fairplay_RegularCards_Page_076a.png",
    "category": "Caregiving",
    "definition": "Obviously this card needs to be CPE’d with tremendous care if your child has\n                  special needs or mental health issues. From identifying the problem to finding the best resources,\n                  scheduling appointments, monitoring medication, planning treatment, handling a school IEP, and beyond,\n                  this cardholder will steer the ship that guides your child safely and with love. It takes a village,\n                  so your Planning should include how to utilize any help from your wider support system to create an\n                  environment that fosters progress.",
    "planning": "- Identifying and evaluating child’s current emotional state/special needs- Doctor/professional\n                    appointments for diagnosis and follow up- Researching and interviewing specialists for treatment\n                    such as therapists, OT, PT, speech- Discussing issues/treatment plan with child's teacher\n                    (consulting with “teacher communication” cardholder)- Scheduling specialist appointments- Educating\n                    oneself, teachers, childcare helpers, other parents and child on issue/risks/special needs/ancillary\n                    issues like bullying (options may include: books, seminars, find support groups for you and your\n                    child or start a support group)OTHER THINGS TO NOTE IF CHILD HAS AN ALLERGY/FOOD SENSITIVITY):-\n                    Educating oneself and others on how best to read food labels- Scheduling meetings with teacher-\n                    Creating a notebook to have in classroom with info on what child can/can't eat- Pre-planning for\n                    birthday parties and other events that involve bringing own snacks- Calling before parties and\n                    restaurants to find out what will be served or what options there are- Researching safe\n                    restaurants/deliver menus for childcare helpers",
    "execution": "- Working closely with “health insurance” cardholder to get coverage and medications for the issue-\n                    Advocating and meeting with school educators to secure necessary supports (i.e., IEP)- Supporting\n                    child- Attending specialist appointments(OTHER THINGS TO NOTE IF IT IS AN ALLERGY/FOOD\n                    SENSITIVITY):- Purchasing EpiPen if needed (or coordinating with “medical and healthy living”\n                    cardholder)- Packing a snack bin for classroom with safe alternative snacks- Meeting with the school\n                    nurse- Asking school to inform other parents to let them know who your child is and what is safe and\n                    unsafe for them to eat since they may be volunteering in classroom or sending in treats- Purchasing\n                    apps that have information for grocery shopping and restaurant finding- Always have safe snacks on\n                    hand",
    "minimumStandardOfCare": "Are they getting the available support to maximize their productivity and\n                  potential?",
    "isDailyGrind": true
  },
  {
    "title": "Teacher Communication (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f912ba54244326258379_Fairplay_RegularCards_Page_077a.png",
    "category": "Caregiving",
    "definition": "Every teacher and child is different, so this cardholder’s responsibility could be\n                  as minimal as showing up to the parent-teacher conference once or twice a year. Or your communication\n                  may involve a weekly email exchange or speaking daily and face-to-face to discuss homework and your\n                  child’s unique learning needs. As the CPEer, it’s up to you to proactively keep tabs on your kiddos in\n                  their school environment to identify potential challenges and work with their teachers to help them\n                  thrive.",
    "planning": "- Receiving and reading teacher emails- Scheduling parent-teacher conferences",
    "execution": "- Notifying child of important issues- Monitoring academic progress, behavior, socialization and\n                    school absences- Attending parent-teacher conferences- Executing teacher recommendations/items to\n                    work on with child- Communicating plan to Homework and/or Tutoring and Coaching card holder",
    "minimumStandardOfCare": "Are you communicating consistently enough to troubleshoot and be proactive in\n                  identifying potential challenges?",
    "isDailyGrind": false
  }
]