[
  {
    "title": "Adult Friendships (Player 1)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61be824bd143ca7172fc7df2_FP-cards-magic-01.png",
    "category": "Magic",
    "definition": "Each of you gets this card because friends are key to your health, happiness,\n                  resilience, career, and sanity. Whether it’s grabbing coffee after school drop-off, a dinner date, a\n                  networking event, or a weekend trip away, nurturing friendships will reap huge dividends. Friendships\n                  are not a luxury you’ll make time for in the future so use this card guilt-free now. No partner\n                  resentment allowed either, as a girls’ or guys’ night out is about so much more than a cocktail. It’s\n                  about cultivating relationships that will support and sustain you along with boosting the health of\n                  your marriage.",
    "conception": "ADULT FRIENDSHIPS (PLAYER ONE)",
    "planning": "- Prioritizing which friends are most important to you- Scheduling coffee, lunches, dinners,\n                    events, trips with friends",
    "execution": "- Connecting with friends weekly (phone, text, email)- Taking time to remember friends’ birthdays,\n                    successes, challenges- Supporting friends during both happy and sad times",
    "minimumStandardOfCare": "Do you have friends and do you see them?",
    "isDailyGrind": false
  },
  {
    "title": "Adult Friendships (Player 2)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61be826ec69c24f5eb61966d_FP-cards-magic-02.png",
    "category": "Magic",
    "definition": "Each of you gets this card because friends are key to your health, happiness,\n                  resilience, career, and sanity. Whether it’s grabbing coffee after school drop-off, a dinner date, a\n                  networking event, or a weekend trip away, nurturing friendships will reap huge dividends. Friendships\n                  are not a luxury you’ll make time for in the future so use this card guilt-free now. No partner\n                  resentment allowed either, as a girls’ or guys’ night out is about so much more than a cocktail. It’s\n                  about cultivating relationships that will support and sustain you along with boosting the health of\n                  your marriage.",
    "conception": "ADULT FRIENDSHIPS (PLAYER TWO)",
    "planning": "- Prioritizing which friends are most important to you- Scheduling coffee, lunches, dinners,\n                    events, trips with friends",
    "execution": "- Connecting with friends weekly (phone, text, email)- Taking time to remember friends’ birthdays,\n                    successes, challenges- Supporting friends during both happy and sad times",
    "minimumStandardOfCare": "Do you have friends and do you see them?",
    "isDailyGrind": false
  },
  {
    "title": "Aging/Ailing Parent",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d53244f497f50d034e381d_Fairplay_RegularCards_Page_102a.png",
    "category": "Wild",
    "definition": "Sandwich generation, anyone? From managing medications, meals, and doctors’\n                  appointments to making visiting a priority, caring for an aging/ailing parent can be all-consuming,\n                  not to mention the emotional challenge of this inevitable but often unexpected new caregiver role.\n                  Even if you outsource some of the work or can afford in-home or assisted-living support, CPEing this\n                  card requires all the love in your heart and a good chunk of your time.",
    "conception": "The Wild suit includes life-changing scenarios that rock your world, and come with\n                  a mind-numbing amount of invisible work. When you’re dealt a Wild card (hopefully temporarily), you’re\n                  entitled to ask for additional help from your partner guilt-free. Your partner is encouraged to reach\n                  out to your village for even more support, but the Wild cardholder is not the one who handles this\n                  delegation. You and your partner are also encouraged to remove cards from your deck, temporarily,\n                  while dealing with a Wild card.",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Do you feel supported to take the lead on this wildcard? Will your partner be\n                  stepping up to take on other cards?",
    "isDailyGrind": false
  },
  {
    "title": "Auto",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61be7e5a981c8f289219ffc8_FP-cards-out-01.png",
    "category": "Out",
    "definition": "Do you know what happens if you don’t put the new registration sticker on your\n                  car? You get a ticket that could have easily been avoided, that’s what. This cardholder handles all\n                  items relating to your family’s car(s), including putting that sticker on in a timely manner, paying\n                  for that darn ticket, renewing insurance, handling maintenance, getting car washes, regularly filling\n                  up with gas, and getting the oil checked so that you feel safe and secure in the family car.",
    "conception": "AUTO",
    "planning": "- Researching cars to lease or buy (for budget, functionality, safety, look)- Scheduling\n                    maintenance (tire maintenance, oil, tune ups, certain mile inspections)- Researching auto insurance\n                    (consult with “home insurance” cardholder about a bundle)",
    "execution": "- Renewing DMV registration- Cleaning (inside and out)- Managing inspections- Filling gas tank-\n                    Purchasing auto insurance and renewals",
    "minimumStandardOfCare": "Are you driving a car that you feel safe in?",
    "isDailyGrind": false
  },
  {
    "title": "Bathing &amp; Grooming (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61be812191144d6f85577096_FP-cards-caregiving-01.png",
    "category": "Caregiving",
    "definition": "The nature of this cardholder’s responsibilities changes depending on your kids’\n                  ages, but the point is that your kids need to brush their teeth, bathe, wash their faces, cut their\n                  nails, and brush their hair. Over and over again. Tip! Pay attention to your kids’ developing needs.\n                  If you notice a suspicious scent every time your teenager is within five feet, it’s probably time for\n                  this CPEer to buy deodorant and make sure your kid knows how often to use it. Daily!",
    "conception": "BATHING &amp; GROOMING (KIDS) (DG)",
    "planning": "- Scheduling haircuts- Monitoring supply of bath products, detangler, scissors, toothbrushes and\n                    floss and notifying “home goods and supplies” cardholder",
    "execution": "- Carrying out haircuts- Managing daily showers/baths including wash/brushing hair/brushing teeth-\n                    Cutting nails and toenails- Boo-boo care- Age-appropriate add-ons (e.g., deodorant, period care,\n                    razors, lotion, hair dryer, etc.)- Conducting lice checks when needed",
    "minimumStandardOfCare": "Are your children groomed and presentable to the world? Would you be embarrassed\n                  to introduce your child to your boss? (i.e can you smell them from a mile away?)",
    "isDailyGrind": true
  },
  {
    "title": "Bedtime Routine (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f905354413c509ca7b18_Fairplay_RegularCards_Page_059a.png",
    "category": "Caregiving",
    "definition": "It can be super rewarding when nighttime includes bonding over the day’s events,\n                  cuddling like nobody’s business, or lying quietly with your precious child. Not so much when this\n                  routine becomes a battle over bedtime. Pleas for just one more glass of water or five more minutes of\n                  reading can test your patience and fortitude (no wonder Go the F**k to Sleep is a bestselling book).\n                  While one person needs to take the CPE lead, the other is not home free (i.e., this is not an ideal\n                  window of time for you to hit the couch and start flipping channels). Your collaboration is\n                  encouraged. Try this: One partner holds the “bathing and grooming (kids)” card to get the party\n                  started while the other is responsible for jammies, stories, and lights out. Keep in mind that this\n                  routine won’t last forever. Before you know it, your babies will be teenagers and you’ll be going to\n                  sleep long before them.",
    "conception": "BEDTIME ROUTINE (DG)",
    "planning": "- Encouraging reading or quiet activity before bed- Coordinating with “bathing and grooming (kids)”\n                    cardholder to follow their lead on routine schedule",
    "execution": "- Enforcing lights-out policy at particular time- Reading with kids- Bringing kids to the bathroom-\n                    Filling bedside water glass",
    "minimumStandardOfCare": "Are the kids calm before bed and well-rested?",
    "isDailyGrind": true
  },
  {
    "title": "Birth Control",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f9066eed945cf5280f0a_Fairplay_RegularCards_Page_060a.png",
    "category": "Caregiving",
    "definition": "Why is this a separate card instead of being a component of self-care or medical?\n                  Because the woman should not be the she-fault cardholder, meaning either of you can claim this card.\n                  If having a baby is not on you and your partner’s agenda, this cardholder will research contraception\n                  options, which may include buying condoms, the pill, an IUD, or scheduling a vasectomy. (Not sure if\n                  being too tired to have sex at all is considered a form of birth control? Ask around.)",
    "conception": "BIRTH CONTROL",
    "planning": "- Researching options (vasectomy, pill/IUD, condoms, etc.)- Scheduling doctor appointment(s), if\n                    applicable",
    "execution": "- Implementing plan",
    "minimumStandardOfCare": "Are you protected from getting pregnant?",
    "isDailyGrind": false
  },
  {
    "title": "Birthday Celebrations (Other Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61be7e86336692c78b9763d5_FP-cards-out-02.png",
    "category": "Out",
    "definition": "From RSVPing to buying presents, the birthday party circuit for your kids is\n                  riddled with opportunities for missteps . . . like when you’re already out the door and realize it’s a\n                  princess dress-up theme. Oops. And why didn’t anyone warn you how many weekend hours you’d be spending\n                  at other kids’ birthday parties chitchatting with parents you hardly know? Do a happy dance if\n                  siblings are invited so you can have two kids in the same place at the same time. Note! If you have\n                  two or more kids who have to be at separate birthday celebrations, you and your partner can both hold\n                  this card separately. A Kid Split means you both CPE the same card at the same time but for separate\n                  kids. See page 267 for more about splitting cards. Post Note! This card pairs with the “transportation\n                  (kids)” and “gifts (VIPs)” cards. Meaning, if you RSVP’d yes to the birthday party at the trampoline\n                  park, you are responsible for getting your son there (gift in hand) and picking him up afterward.",
    "conception": "BIRTHDAY CELEBRATIONS (OTHER KIDS)",
    "planning": "- RSVPing to invitations (informing “calendar keeper” cardholder)- Arranging for\n                    transportation/attending if younger child",
    "execution": "- Purchasing stickers/cards, wrapping, gift cards and/or birthday gifts- Wrapping gift(s)- Filling\n                    out facility waivers (e.g., trampoline park)- Providing money to child if necessary- Attending party\n                    if younger child",
    "minimumStandardOfCare": "Did you RSVP after consulting with your partner and did your kid get there on time\n                  with a gift and enjoy the party?",
    "isDailyGrind": false
  },
  {
    "title": "Birthday Celebrations (Your Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd0aae050556a345740_Fairplay_RegularCards_Page_081a.png",
    "category": "Magic",
    "definition": "Have you ever tried shoving a dozen balloons into the trunk of your car? It’s like\n                  playing a game of whack-a-mole but you get no prize. How about copying and pasting email addresses for\n                  the whole class into your online invitation? Time suck. These are just illustrations of the many tasks\n                  you’ll handle when planning your child’s birthday party. Even if you keep it simple with a family\n                  dinner at home, this cardholder might be the one who battles rush-hour traffic to pick up a cake at a\n                  favorite bakery before it closes. Don’t forget candles, but no need to buy a present unless you’re\n                  also the “gifts (family)” lead.",
    "conception": "BIRTHDAY CELEBRATIONS (YOUR KIDS)",
    "planning": "- Discussing party expectations with your child- Creating an invite list- Researching party\n                    location options, including available dates, pricing, and number of children allowed- Planning\n                    family dinner and other special surprises for day of- In school birthday party preparation and\n                    supplies",
    "execution": "- Booking entertainment- Designing an online invitation or ordering printed ones and sending-\n                    Ordering favors, decorations, cake, candles, and paper products for party Note: Purchasing gifts is\n                    the responsibility of the “gifts (family)” cardholder",
    "minimumStandardOfCare": "Did the celebration honor your child in a way that felt good to them?",
    "isDailyGrind": false
  },
  {
    "title": "Calendar Keeper",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61be7ea8cce98fffb7dce398_FP-cards-out-03.png",
    "category": "Out",
    "definition": "You know how some business executives have an assistant to schedule all their\n                  meetings and events? Well, your family is busier but you have no one. It’s up to you to create a\n                  system that works for your family so everyone knows what’s on the calendar day to day and week to week\n                  and plans accordingly. Just when you think you’ve nailed the schedule and hung it on the wall, you’ll\n                  find out that soccer practice is on the same day as Boy Scouts and you’ll be back to square one. Add\n                  in your own commitments along with your spouse’s, and you’ve got a job with more moving parts than a\n                  millipede.",
    "conception": "CALENDAR KEEPER (DG)",
    "planning": "- Researching how to keep a shared calendar/joint calendar option/app- Pick a shared calendar\n                    option- Conversations/coordinating/tracking invitations with other cardholders",
    "execution": "- Adding/deleting appointments- Creating kids schedules for helpers with “childcare helpers”\n                    cardholder",
    "minimumStandardOfCare": "Does everyone know where they need to be before they have to be there?",
    "isDailyGrind": true
  },
  {
    "title": "Cash &amp; Bills",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61be7eed01bdf509bd2742f5_FP-cards-out-04.png",
    "category": "Out",
    "definition": "How darn hard can it be to get to the bank so you have adequate cash on hand\n                  (after consulting the “money manager,” who can help define the standard for adequate)? Enter this\n                  cardholder, who will set up a system that prevents all interested parties from ever uttering or\n                  hearing, “Sorry, hon, I’ve only got five bucks.” This CPEer also handles the payment (on time!) of all\n                  bills, whether online, checks in the mail, or auto-pay, and balances the checkbook (or the virtual\n                  equivalent). Cozy up with the “mail” cardholder, who will ensure paper bills come your way.",
    "conception": "CASH &amp; BILLS",
    "planning": "- Set up auto-pay and/or reminders",
    "execution": "- Withdrawing cash for the week- Paying all bills and vendor invoices (auto pay/electronic, Venmo,\n                    checks, cash)- Balancing checkbook- Doling out children’s allowance",
    "minimumStandardOfCare": "Do you have cash when you need it? Were all the bills paid on time with no late\n                  fees?",
    "isDailyGrind": true
  },
  {
    "title": "Charity, Community Service &amp; Good Deeds",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4edfdba542421a3252b43_Fairplay_RegularCards_Page_035a.png",
    "category": "Out",
    "definition": "You want to give back to your community, religious institution, your kids’\n                  schools, or whatever causes are meaningful to you or to others who ask for your support. This\n                  cardholder is generous with his or her time (making the meatloaf for the neighborhood meal train) and\n                  also your family’s money, so don’t forget to consult the “money manager” before making pledges at the\n                  annual school fundraiser you can’t afford.",
    "conception": "CHARITY &amp; GOOD DEEDS (ADULT)",
    "planning": "- Researching charities",
    "execution": "- Making donations- Volunteering- Collecting donations for food banks/Serving on charity boards-\n                    Meal trains and other community support- Visiting the sick",
    "minimumStandardOfCare": "Do both partners feel good about your contributions to your community/greater\n                  world?",
    "isDailyGrind": false
  },
  {
    "title": "Childcare Helpers (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61bd69fbd143ca7f7bf6d79a_FP-cards-home-01.png",
    "category": "Home",
    "definition": "It takes a village, and you’re fortunate if your village includes a nanny,\n                  babysitter, family caregivers, or others who pitch in with the kids. It can be a lifesaver to have the\n                  help, but it still requires someone to Conceive and Plan before Nanny Poppins or Grandma Shirley shows\n                  up to help Execute. They don’t magically appear when you want them to, so schedules need to be\n                  managed, along with payment, delegation of responsibilities, and ongoing communication. Heads up: When\n                  your helper cancels or quits, this cardholder is not necessarily the one who drops everything. Rather,\n                  engage in Fair Play immediately to re-deal the applicable cards, for example, “transportation (kids)”\n                  and “watching.”",
    "conception": "Childcare Helpers (DG)",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Will they show up when you need them, know what they are supposed to do and are\n                  paid on time?",
    "isDailyGrind": true
  },
  {
    "title": "Civic Engagement &amp; Cultural Enrichment",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee015a747f08231ea0c8_Fairplay_RegularCards_Page_036a.png",
    "category": "Out",
    "definition": "Why do all your friends have tickets to the local production of Annie, and you\n                  didn’t even know about it? Maybe they had someone to CPE this card . . . and now you will, too. From\n                  your city council meetings to concerts to a lecture at the library, this cardholder will take it upon\n                  him or herself to research and plan for community events that enhance your family’s life experience.\n                  Check in with the “calendar keeper” before you purchase tickets to see your favorite redheaded orphan\n                  storm the stage.",
    "conception": "CIVIC ENGAGEMENT &amp; CULTURAL ENRICHMENT",
    "planning": "- Signing up for civic groups and voter registration drives- Researching opportunities (subscribing\n                    to local community, park, mall, bookstore, library events newsletters/emails/texts)- Discussing\n                    cultural interests as a family",
    "execution": "- Attending meetings of homeowners association, city council, Neighborhood Watch etc.- Purchasing\n                    tickets and/or memberships and attending (performing arts, sporting events, concerts, speaker\n                    series, museums/art exhibits, movies, comedy shows)",
    "minimumStandardOfCare": "Are your kids exposed to new events that enhance their regular life experiences?",
    "isDailyGrind": false
  },
  {
    "title": "Cleaning",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61bd6e0c2045053016d2aea7_FP-cards-home-02.png",
    "category": "Home",
    "definition": "The pancake batter that fell into the crack on the side of the oven? Last week?\n                  It’s still there. The pee all over the toilet seat because your toddler can’t aim? Still there. The\n                  trail of sand in your entryway post-playground? Still there. If you have someone to help deep clean\n                  your bathroom and kitchen—lucky you. It’s still your responsibility to manage the schedule, task list,\n                  payment, etc. Re-deal this card often, as it’s a biggie. Tip! Coordinate with the “home goods and\n                  supplies” cardholder so you have cleaning supplies in the house when you need them.",
    "conception": "CLEANING (DG)",
    "planning": "OUTSOURCED- Sourcing- Communicating with “home goods and supplies” cardholder for supplies-\n                    Scheduling- InterviewingINSOURCED- Communicating with “home goods and supplies” cardholder for\n                    supplies",
    "execution": "- Hiring- Ongoing communication and supervision- Making payments- Reimbursing to purchase\n                    suppliesDAILY/WEEKLY- Bed making- Counter-top cleaning- Vacuuming floors/carpets/couches- Bathroom\n                    toilet bowl cleaning/bathroom floor mopping- Bathtub/shower tile and glassOCCASIONAL- Carpets/floor-\n                    Drapes- Dusting- Toys- Window washing- Defrosting refrigerator/freezer- Outdoor\n                    grill/barbecue/furniture- Upholstery",
    "minimumStandardOfCare": "Will our home be reasonably clean and safe for our family?",
    "isDailyGrind": true
  },
  {
    "title": "Clothes &amp; Accessories (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f906ea9eeb35db262fac_Fairplay_RegularCards_Page_061a.png",
    "category": "Caregiving",
    "definition": "News flash: Your kids’ shoes and clothes—in sizes that fit— don’t magically show\n                  up in their closets. Someone needs to CPE what clothes and accessories to buy, get to the appropriate\n                  stores, clean out drawers periodically, and hand off used and outgrown clothes to the “tidying up,\n                  organizing, and donations” cardholder. Suggested timeline: If your child’s feet have blisters, you’ve\n                  probably waited too long to buy new shoes. Exception: If there is a camp or school one-off clothing\n                  need (see Case of the Color War), this responsibility stays with the “school breaks (summer)” or\n                  “homework” cardholder.",
    "conception": "CLOTHES &amp; ACCESSORIES (KIDS)",
    "planning": "- Sorting through child's current wardrobe- Determining which clothes still fit and which they have\n                    outgrown- Creating a list of clothing needs whether it be seasonal or by occasion or age (e.g.,\n                    bras)- Evaluating underwear, socks, shoes, and accessories- Arranging for try-on time- Coordinating\n                    with “returns and store credits” cardholder if needed Exception: clothes for special school days\n                    responsibility of “homework, projects, and school supplies” cardholder",
    "execution": "- Donating or passing on those items they have outgrown to other children- Shopping for items in\n                    store or online",
    "minimumStandardOfCare": "Are there appropriate seasonal clothes that are available to the children when\n                  they need them? (i.e. winter coat available before the snow comes)",
    "isDailyGrind": false
  },
  {
    "title": "Death",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d53246f47a9d16c7c6f654_Fairplay_RegularCards_Page_103a.png",
    "category": "Wild",
    "definition": "As if the loss of a loved one isn’t unbearable enough, there are also many\n                  important items of business requiring your time, including arranging a funeral, a shiva or other\n                  spiritual or religious rituals, and then acknowledging those who paid their respects. If handling any\n                  will or estate issues and packing up your loved one’s home and belongings are your responsibilities,\n                  prepare to be holding this card for quite some time.",
    "conception": "The Wild suit includes life-changing scenarios that rock your world, and come with\n                  a mind-numbing amount of invisible work. When you’re dealt a Wild card (hopefully temporarily), you’re\n                  entitled to ask for additional help from your partner guilt-free. Your partner is encouraged to reach\n                  out to your village for even more support, but the Wild cardholder is not the one who handles this\n                  delegation. You and your partner are also encouraged to remove cards from your deck, temporarily,\n                  while dealing with a Wild card.",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Do you feel supported to take the lead on this wildcard? Will your partner be\n                  stepping up to take on other cards?",
    "isDailyGrind": false
  },
  {
    "title": "Dental (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f907ad76a0b1e948e4d9_Fairplay_RegularCards_Page_062a.png",
    "category": "Caregiving",
    "definition": "Your kid’s job: Pick out a rubber band color for his braces. Your job: Carve out a\n                  boatload of time for orthodontist appointments and pay for it all, too. Regular dental visits will\n                  also keep you plenty busy because each child needs regular cleanings and checkups (it’s been six\n                  months already?) along with more time-consuming appointments for getting cavities filled. You get a\n                  free toothbrush at the end of each visit, so at least there’s that.",
    "conception": "DENTAL (KIDS)",
    "planning": "- Researching and selecting dentist- Scheduling bi-annual dental cleanings- Informing “bedtime\n                    routine” cardholder about appropriate daily dental hygiene- Checking on toothbrush and toothpaste\n                    for when to replace and informing “home goods and supplies” cardholder- Orthodontist visits if\n                    applicable",
    "execution": "- Attending dentist appointments- Following up with specialists like orthodontists- At-home\n                    orthodontic care (purchase and application of rubber bands, head gear etc.)",
    "minimumStandardOfCare": "Are your children at the dentist with a protocol of every six-month visit and do\n                  you follow up on the dentists advice?",
    "isDailyGrind": false
  },
  {
    "title": "Diapering &amp; Potty Training (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f908376e619ef177e649_Fairplay_RegularCards_Page_063a.png",
    "category": "Caregiving",
    "definition": "Let’s be clear: This cardholder will not be the only one changing diapers. Expect\n                  to re-deal this card often. While you are the lead, you will, however, be the one responsible for\n                  maintaining inventory, including ordering new diapers or washing cloth ones, and getting the soiled\n                  ones out of your house ASAP. This cardholder will also oversee potty training your kids, including\n                  cleaning up the mistakes along the way. When you’re finally a diaper-free home, you may still find\n                  yourself wiping the butt of your first grader, who is perfectly capable of doing it on his or her own.\n                  This will end one day—promise.",
    "conception": "DIAPERING &amp; POTTY TRAINING (DG)",
    "planning": "- Determining diapering options (disposable brands or cloth)- Taking inventory of diaper bags\n                    (wipes, diapers, creams, changing pad, pacifiers, extra change of clothes, loveys, toys, books,\n                    etc.)- Researching, consulting with partner regarding training plan- Informing and enlisting\n                    teachers and childcare helpers in potty-training plan",
    "execution": "- Purchasing appropriately sized diapers/wipes as baby grows (or coordinating with “Home Goods and\n                    Supplies” cardholder)- Stocking diaper bags- Overseeing implementation for potty training",
    "minimumStandardOfCare": "It should be dealt with proactively so are you in a rash-free smell-free home?\n                  (i.e are the crystals falling out? WTF are those things?)",
    "isDailyGrind": true
  },
  {
    "title": "Discipline &amp; Screen Time (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd039b184ed70cafc3b_Fairplay_RegularCards_Page_082a.png",
    "category": "Magic",
    "definition": "While it’s no fun to discipline kids, the Magic is in setting critical boundaries\n                  and giving them tools that will impact how safe they feel and how they conduct themselves for a\n                  lifetime. The goal is not for one parent to be responsible for discipline while the other holds “fun!\n                  and playing” forever. That’s why this card requires ongoing collaboration between partners, with one\n                  cardholder at a time taking the lead. For example, screen time. This came up as the most discussed\n                  disciplinary issue within families. It’s a biggie, and if you hold this card, you may conduct research\n                  about an appropriate amount of screen time for your kids and consult with your partner about\n                  reasonable boundaries along with the parameters for taking it away; then you’ll each enforce your\n                  family’s rules and consequences on an ongoing basis.",
    "conception": "DISCIPLINE &amp; SCREEN TIME (DG)",
    "planning": "- Researching appropriate discipline for different life stages- Devising a strategy to recommend to\n                    your spouse- Setting up parental controls, negotiating what games/sites your kid can visit,\n                    downloading one of those apps that turns the Wi-Fi off on your child’s device after a certain number\n                    of minutes- Informing childcare helpers of limits as needed- Updating plan as needed",
    "execution": "- Informing child and enforcing limits",
    "minimumStandardOfCare": "Are you guiding your children to know right from wrong and the consequences of\n                  their actions? What is appropriate for them to watch and for how long?",
    "isDailyGrind": true
  },
  {
    "title": "Dishes",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61bd6e460b1c0f1db56c76b5_FP-cards-home-03.png",
    "category": "Home",
    "definition": "It’s no wonder so many articles about domestic labor begin and end with dishes—the\n                  metaphorical third rail of chores. This cardholder is responsible for washing and drying by hand\n                  and/or loading and unloading the dishwasher—for every meal. The upside? Your partner doesn’t get to\n                  criticize how you put the plates in the “wrong” way. Re-deal this card often to avoid thrown dishes.",
    "conception": "DISHES (DG)",
    "planning": "- Paying special care to specialty items like non-stick and cast-iron items",
    "execution": "- Washing and drying dishes and pots and pans (by hand) and/or loading and unloading dishwasher-\n                    Putting dishes away in proper location",
    "minimumStandardOfCare": "Are the dishes appropriately handled? Clean dry and put away on a regular basis?\n                  (i.e pans hand washed if needed)",
    "isDailyGrind": true
  },
  {
    "title": "Dry Cleaning",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61bd6e5ddd09536d39d38211_FP-cards-home-04.png",
    "category": "Home",
    "definition": "Even something as seemingly straightforward as dry cleaning requires step-by-step\n                  CPE. This card entails having a bin/bag at home, ensuring the appropriate clothes get into that\n                  bin/bag, finding a dry cleaner, knowing when it’s open so you can coordinate drop-off and pickup, and\n                  taking off the plastic wrapping before hanging clothes back in the closet. If the mutually agreed-upon\n                  MSC is that all clothes come back home, this cardholder is responsible for tracking down their\n                  spouse’s favorite shirt when it goes missing or negotiating a refund. (And maybe finding a new dry\n                  cleaner, too.)",
    "conception": "DRY CLEANING",
    "planning": "- Researching appropriate dry cleaner for pricing, location and hours- Setting up account at dry\n                    cleaner for payment- Scheduling pick-up/drop-off or physical pick-up and drop-off in store- Taking\n                    inventory of pieces dropped off",
    "execution": "- Purchasing dry-cleaning bin/or bag and making sure appropriate clothes are in the bin- Tagging\n                    pants/shirts with stains- Ensuring matching pieces picked up- Taking off plastic wrapping and\n                    placing clothes in closet",
    "minimumStandardOfCare": "Are your dry-cleaned clothes ready and clean when you need them?",
    "isDailyGrind": false
  },
  {
    "title": "Electronics &amp; IT",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee01034a4427ed8cfde8_Fairplay_RegularCards_Page_037a.png",
    "category": "Out",
    "definition": "When your cell phone screen shatters, who ya gonna call? This cardholder! When\n                  your Wi-Fi isn’t working or your DVR is full, who ya gonna call? This cardholder! You need not work at\n                  the cable company or have tech know-how, but you do need to have ample time and patience to CPE this\n                  card, especially when you have to wait six hours for the cable guy. New cords, chargers, and ink\n                  cartridges? Also you. Waiting in line to get your kid his first phone? Still you.",
    "conception": "ELECTRONICS &amp; IT",
    "planning": "- Researching appropriate electronics such as: TV, laptops/computers, tablets/e-readers, video game\n                    systems/VR, headphones, surround sound speakers, cell phones, smartwatches, home theater/audio,\n                    chargers/cords, home phones- Researching and arranging for installation of Wi-Fi- Researching\n                    password managers",
    "execution": "- Purchasing electronics- Installation management of electronics and cable TV/satellite/boxed TV-\n                    Electronics troubleshooting and software updating- Managing subscriptions (including log in\n                    information to various vendors such as cable/satellite TV, boxed TV, subscription television and\n                    streaming services)- Deleting/managing DVR shows for space storage- Wi-Fi/router maintenance and\n                    troubleshooting- Saving data (USB/cloud storage)",
    "minimumStandardOfCare": "Is everything up to do date as needed and working when you need it to be?",
    "isDailyGrind": false
  },
  {
    "title": "Estate Planning &amp; Life Insurance",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f908e919b62c62a3feb3_Fairplay_RegularCards_Page_064a.png",
    "category": "Caregiving",
    "definition": "Who will take care of your kids if something catastrophic happens to you and your\n                  partner? Of course both partners will plan together as you think about long-term security for your\n                  family and life-and-death medical decisions, but ultimately this cardholder is responsible for making\n                  sure the job gets done so you can all sleep at night knowing there’s a worst-case scenario plan (and\n                  insurance funds) in place.",
    "conception": "ESTATE PLANNING &amp; LIFE INSURANCE",
    "planning": "- Researching attorney/insurance agent or online service- Selecting and informing childcare\n                    custodian- Researching appropriate life insurance (term, whole life, etc.)- Researching appropriate\n                    disability insurance",
    "execution": "- Meeting with attorney to set plan or fill out forms online regarding will/trust, power of\n                    attorney, healthcare directive, guardianship designation- Purchasing insurance policy",
    "minimumStandardOfCare": "Does the plan reflect your current family circumstances and is it legally binding\n                  and effective?",
    "isDailyGrind": false
  },
  {
    "title": "Extended Family",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd1f7c6dd1d98f69bfb_Fairplay_RegularCards_Page_083a.png",
    "category": "Magic",
    "definition": "Someone’s got to remember to call Great-Aunt Mary on her ninetieth birthday. Same\n                  goes for scheduling playdates with cousins if you want the kids to have a relationship (even if you’re\n                  the one who always ends up doing the two-hour roundtrip drive). Depending on how much you and your\n                  partner value this card, this CPEer might plan frequent get-togethers with relatives or just be the\n                  one to remember to invite Uncle Norman to Thanksgiving dinner knowing full well he’ll have one too\n                  many drinks and talk politics all night.",
    "conception": "EXTENDED FAMILY",
    "planning": "- Staying apprised of health, financial concerns and lives of extended family- Deciding whom to see\n                    and planning dates/scheduling family dinners, visits, and reunions",
    "execution": "- Key milestone/time of year/illness calls and correspondence: birthday, holidays, graduations,\n                    illness/hospital visits, etc.- Implementing extended family plans",
    "minimumStandardOfCare": "Is there a quality relationship with your extended family?",
    "isDailyGrind": false
  },
  {
    "title": "Extracurricular (Kids, Non-Sports)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee03293b24cae6be55da_Fairplay_RegularCards_Page_038a.png",
    "category": "Out",
    "definition": "Let’s say your daughter begs to be in the school play—with rehearsals on the same\n                  days that she already has Girl Scouts. This cardholder must sleuth out what the extracurricular\n                  commitment entails and how to juggle it within the context of the family calendar.\n\n                  N\n                  ote! This card pairs with the “transportation (kids)” and “packing (local)” cards. Meaning, if you\n                  register your daughter for Girl Scouts and also sign her up for the school play, you are responsible\n                  for coordinating how she will get to and from both events with both her costume and cookies in hand.",
    "conception": "EXTRA-CURRICULAR (NON-SPORTS) (DG)",
    "planning": "- Determining child's desired activities- Researching all activity options (0-2: baby music,\n                    gymnastics, and play groups; 2 and up: variety of options)- Surveying child's friends to see if\n                    child can participate with friends (in consult with “friendship” cardholder)- Determining practice\n                    schedules if applicable- Managing at home practice and preparation and/or arranging for additional\n                    support/coaching (consult with “tutoring/coaching” cardholder)- Reviewing schedule and consulting\n                    with “calendar keeper”, “transportation (kids)”, “tutoring and coaching”, and “showing up and\n                    participating” cardholders- Arranging for transportation",
    "execution": "- Signing up and registering for activities- Purchasing/storing/updating items for activity-\n                    Packing necessary items in bag for practice (including water bottle and snacks)- Volunteering when\n                    necessary (snack sign-up, work backstage, etc.)",
    "minimumStandardOfCare": "Are you fostering your goals for your children which may include friendship, life\n                  skills, healthy competition, coordination, and brain development? Is it consistent enough for your kid\n                  to be enriched by the experience (meaningful exposure) and are they demonstrating improvement?",
    "isDailyGrind": true
  },
  {
    "title": "Extracurriculars (Kids, Sports)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee05376e6103bf77b38d_Fairplay_RegularCards_Page_039a.png",
    "category": "Out",
    "definition": "If you think this card means just showing up on the right field at the right time\n                  to cheer on your kid, you couldn’t be more wrong. While the Execution can be rewarding when you’re\n                  there to watch your child hit a home run, the Conception and Planning are more tedious and require\n                  tremendous forethought. What are the equipment needs? What’s the game schedule? And when do you have\n                  to provide the team snack?\n\n                  N\n                  ote! This card also pairs with the “transportation (kids)” and “packing (local)” cards. Not only are\n                  you responsible for making sure the mitt is in the bag, but you’re also on the hook for coordinating\n                  how your kid will get to the field on time.",
    "conception": "EXTRA-CURRICULAR (SPORTS) (DG)",
    "planning": "- Determining child's desired activities- Researching all sports options (school, gyms and/or\n                    community leagues)- Surveying child's friends to see if child can play with friends (in consult with\n                    “friendship” cardholder)- Determining practice and game schedules- Managing at-home practice and\n                    preparation and/or arranging for additional support/coaching (consult with “tutoring/coaching”\n                    cardholder)- Researching equipment needs- Arranging for transportation to practices and games",
    "execution": "- Signing up and registering for the sports lesson/team- Purchasing/storing/laundering/updating\n                    necessary uniforms/equipment/cleats- Packing necessary items in bag for practice and games\n                    (including uniform, water bottle and snacks)- Volunteering when necessary (snack sign-up,\n                    end-of-season party, etc.)",
    "minimumStandardOfCare": "Are you fostering your goals for your children which may include friendship, life\n                  skills, healthy competition, coordination, and brain development? Is it consistent enough for your kid\n                  to be enriched by the experience (meaningful exposure) and are they demonstrating improvement?",
    "isDailyGrind": true
  },
  {
    "title": "First Year of Infant's Life",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d532475ebef43b125bc1ec_Fairplay_RegularCards_Page_104a.png",
    "category": "Wild",
    "definition": "Unsettled hormones, sleep deprivation, and a ravaged body are enough to make this\n                  a Wild card, not to mention that your time has all but disappeared. The days of having even a\n                  consecutive two-hour stretch of time to be productive are a vague memory as you drown in\n                  nursing/feeding, diaper changing, comforting your baby around the clock, and an innumerable amount of\n                  other to-dos all courtesy of your bundle of joy. Make no mistake: The first year of an infant’s life\n                  is not only a “Mom thing.” There’s plenty for Dad to do, too. While you’re trying to survive another\n                  day, let him dig into the Daily Grind cards: “laundry,” “dishes,” “garbage,” “groceries,” and taking\n                  the lead on “meals (weekday dinner).”",
    "conception": "The Wild suit includes life-changing scenarios that rock your world, and come with\n                  a mind-numbing amount of invisible work. When you’re dealt a Wild card (hopefully temporarily), you’re\n                  entitled to ask for additional help from your partner guilt-free. Your partner is encouraged to reach\n                  out to your village for even more support, but the Wild cardholder is not the one who handles this\n                  delegation. You and your partner are also encouraged to remove cards from your deck, temporarily,\n                  while dealing with a Wild card.",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Do you feel supported to take the lead on this wildcard? Will your partner be\n                  stepping up to take on other cards?",
    "isDailyGrind": false
  },
  {
    "title": "First-Aid, Safety &amp; Emergency",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee0804107913c8fe5732_Fairplay_RegularCards_Page_040a.png",
    "category": "Out",
    "definition": "Before bringing home baby from the hospital, this cardholder has installed the\n                  infant car seat (yep, it’s a pain, but it’s the law). Before a major storm hits, this cardholder will\n                  stock up on batteries, bottled water, and other basics. Does your family have an emergency plan for a\n                  time when phones may not work and you need to leave the house for a safer place? Working flashlights,\n                  candles, and matches for when the power is out? Needless to say, this card is a big one and should be\n                  taken seriously.",
    "conception": "FIRST-AID, SAFETY &amp; EMERGENCY",
    "planning": "- Developing emergency list/plan to include contacts, medical directions, home shut off systems\n                    etc.- Researching car seats",
    "execution": "- Creating first-aid kit and other supplies, such as extra food/flashlights, etc. for home and car-\n                    Earthquake proofing/childproofing home- Purchasing and installing car seats",
    "minimumStandardOfCare": "Are you sufficiently prepared?",
    "isDailyGrind": false
  },
  {
    "title": "Friendships &amp; Social Media (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f909f497f5417c4d5623_Fairplay_RegularCards_Page_065a.png",
    "category": "Caregiving",
    "definition": "Do you know who your kids are playing with IRL and online? Unless your children\n                  come home from school in tears confiding in you, how would you know if they’re hanging with the wrong\n                  crowd, feeling left out, or being bullied? Make it your business to plug in (get it?) to your kids’\n                  social dynamics online and also help plan and supervise playdates, sleepovers, and any other kid\n                  get-togethers.",
    "conception": "FRIENDSHIPS &amp; SOCIAL MEDIA (KIDS) (DG)",
    "planning": "- Friendship detective questions (evaluating child’s social situation to see if they are making\n                    connections with others, that is, asking appropriate questions of child: who they play with at\n                    recess, who they sit with at lunch etc., is anyone bullying them at school, are they confident in\n                    who they are spending their time with)- Discussing friend situation with child at start of school\n                    year and working with “teacher communication” cardholder on any issues- Planning and scheduling\n                    sleepovers, outings, play dates with friends",
    "execution": "- Carrying out sleepovers, outings, play dates with friends- Monitoring and regulating social media\n                    accounts in coordination with “discipline and screen” time cardholder",
    "minimumStandardOfCare": "Are they appropriately socialized in real life? Do you feel in control of their\n                  social media?",
    "isDailyGrind": true
  },
  {
    "title": "Fun &amp; Playing (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd2ba5424c74925a2d3_Fairplay_RegularCards_Page_084a.png",
    "category": "Magic",
    "definition": "Maybe you’ve forgotten that parenting is fun! So fun that after you take your kids\n                  to the indoor water park they begged you to take them to, your ensuing urinary tract infection feels\n                  totally worth it. Seriously, childhood should include interactive playful moments as a family on a\n                  regular basis, and those moments and memories are, in fact, magical (UTI notwithstanding). This\n                  cardholder will CPE ongoing time for fun, such as arranging to throw a football around in the park at\n                  twilight, creating a weekly family game night, or any other activities your kids enjoy. Holding this\n                  card can be a blast, so be sure to hand it back and forth regularly with your partner and spread the\n                  fun around.",
    "conception": "FUN! &amp; PLAYING",
    "planning": "- Planning consistent opportunities for family fun: game nights, reading together, playing sports,\n                    hiking, races, biking, running, building forts/blocks/Legos, playgrounds, amusement parks, magic,\n                    kites, science, tinkering, fun runs, dances, baking, special projects, etc.",
    "execution": "- Executing consistent opportunities for family fun",
    "minimumStandardOfCare": "Has your family shared some interactive playful moments recently?",
    "isDailyGrind": false
  },
  {
    "title": "Garbage",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4e96180f7b322d61dcd88_Fairplay_RegularCards_Page_012a.png",
    "category": "Home",
    "definition": "Really, how much darn trash can one family create? Staggering. To CPE this card\n                  means, at minimum, you take out the trash before the garbage truck turns the corner of your block\n                  (which day is it again?). Whoever holds this card is responsible for anticipating when trash bags are\n                  running low, and a word to the wise: Don’t you dare sit back down on the couch until you put a new bag\n                  back in the trash can!",
    "conception": "GARBAGE (DG)",
    "planning": "ALL NON-APARTMENT DWELLERS- Applying to the city/municipality for garbage bins- Taking note of\n                    garbage day",
    "execution": "- Placing/replacing bag in home trash can- Removing full garbage bags- Placing full garbage bags in\n                    trash chute/outdoor bins- Labeling bins- Taking bins back out/in, driving to town dump/placing\n                    garbage in alley- Checking bins for overflow trash/keeping bins clean",
    "minimumStandardOfCare": "Is trash out of your home before it overflows and if applicable did the cans go\n                  out before trash day?",
    "isDailyGrind": true
  },
  {
    "title": "Gestures of Love (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd2818e4e2f181c1451_Fairplay_RegularCards_Page_085a.png",
    "category": "Magic",
    "definition": "You know that mom who leaves handwritten notes in her kid’s lunch box that read “I\n                  love you to the moon and back”? Or the dad who drops by basketball practice for a quick hug? With some\n                  thought, time, and effort—some CPE, if you will—that parent could be you, making every day a little\n                  more special for everyone.\n\n                  Note!\n                  You’re both equally capable of having the forethought and spending the time to buy a bouquet of\n                  flowers before your child’s dance recital, but trust me on this—even gestures of love benefit from one\n                  person taking the lead. To ensure that the gesture isn’t missed or forgotten, assign one person to\n                  pick up flowers for the recital this week, and then re-deal to assign a lead next week.",
    "conception": "GESTURES OF LOVE (KIDS)",
    "planning": "- Creating plan for appropriate gestures &nbsp; &nbsp;",
    "execution": "- Following through on planned gestures",
    "minimumStandardOfCare": "Would your kid report random acts of kindness from you if asked? (i.e. flowers at\n                  their recital)",
    "isDailyGrind": false
  },
  {
    "title": "Gifts (Family)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd3f7c6dd7c79f69c14_Fairplay_RegularCards_Page_086a.png",
    "category": "Magic",
    "definition": "Gift giving is not about buying something because a date on the calendar compels\n                  you to. When you get it right, it’s about connection and appreciation. The Magic here lies in finding\n                  gifts and writing cards that will make your family members feel special when a holiday, graduation,\n                  birthday, or any other occasion comes around. So the next time you see a card with a message that\n                  would resonate with your child, you might purchase it even though his or her birthday is a few months\n                  away.\n\n                  Tip!\n                  Re-deal as needed so you don’t have to buy birthday gifts for yourself.",
    "conception": "GIFTS (FAMILY)",
    "planning": "- Noting occasions (birthdays, holidays, Mother’s/Father’s Day) and people (children, parents,\n                    aunts/uncles, grandparents etc.) that may require gifts Exception: Cards/correspondence for extended\n                    family, parents, and in-laws stay with those “extended family” and “parents and in-laws”\n                    cardholders.",
    "execution": "- Purchasing birthday cards and presents (having children/partner sign)- Wrapping presents-\n                    Shipping gifts if necessary",
    "minimumStandardOfCare": "Are thoughtful gifts given at the appropriate times?",
    "isDailyGrind": false
  },
  {
    "title": "Gifts (VIP)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd43582c460a4c39b42_Fairplay_RegularCards_Page_087a.png",
    "category": "Magic",
    "definition": "When it comes to Very Important People gift giving, the recipient might be your\n                  child’s teacher, coach, or the neighbors hosting you two doors down. If regifting is your thing, then\n                  CPEing this card can be easy and straightforward. Alternatively, this cardholder may wish to spend\n                  more time personalizing gifts and writing heartfelt cards. Either way—or somewhere in the middle—gift\n                  giving is an opportunity to connect with and thank the very important people in your life, which\n                  requires year-round CPE. Exception: Other kids’ birthday gifts stays with the “birthday celebrations\n                  (other kids)” cardholder.",
    "conception": "GIFTS (VIPS)",
    "planning": "- Noting occasions (invite to someone’s home, end of season coaching party, holiday time) and\n                    people (friends, coaches, teachers, childcare helpers, service providers such as mail carrier) that\n                    may require gifts",
    "execution": "- Purchasing birthday cards and presents (having children/partner sign)- Wrapping presents-\n                    Shipping gifts if necessary",
    "minimumStandardOfCare": "Are thoughtful gifts given at the appropriate times?",
    "isDailyGrind": false
  },
  {
    "title": "Glitch in the Matrix/ Daily Disruption",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d53247fbfbfa63f6e24764_Fairplay_RegularCards_Page_105a.png",
    "category": "Wild",
    "definition": "The last thing in the world you have time for is dealing with the unexpected\n                  disruption of a fender bender, a computer virus, a flooded basement . . . or having the phone ring and\n                  seeing the dreaded school phone number. Your child has lice . . . can you come pick her up? You don’t\n                  get a vote when a Wild card lands in your lap, but you do get to ask for a helping hand from your\n                  partner when a daily disruption torpedoes your day. Remember: Leaving work early because of X, Y, or Z\n                  is not “on you” unless you currently hold this card.",
    "conception": "The Wild suit includes life-changing scenarios that rock your world, and come with\n                  a mind-numbing amount of invisible work. When you’re dealt a Wild card (hopefully temporarily), you’re\n                  entitled to ask for additional help from your partner guilt-free. Your partner is encouraged to reach\n                  out to your village for even more support, but the Wild cardholder is not the one who handles this\n                  delegation. You and your partner are also encouraged to remove cards from your deck, temporarily,\n                  while dealing with a Wild card.",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Do you feel supported to take the lead on this wildcard? Will your partner be\n                  stepping up to take on other cards?",
    "isDailyGrind": false
  },
  {
    "title": "Groceries",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4e9628b9cedf2935be7bc_Fairplay_RegularCards_Page_013a.png",
    "category": "Home",
    "definition": "Your family needs to eat. Can we all agree on that? Good. So how do the pantry and\n                  refrigerator get stocked on an ongoing basis? With CPE. This includes noticing what’s about to be used\n                  up or expire, keeping a running grocery list, and getting to the market . . . ideally before you\n                  realize there’s not a drop of milk in the fridge. Even if your family orders groceries online and your\n                  go-to dinner is frozen pizza, this card requires CPE nearly 365 days a year. Consult the various\n                  “meals” cardholders regularly so you can be sure you have taco shells in the cupboard for taco night.",
    "conception": "GROCERIES (DG)",
    "planning": "- Making a master list (consulting with “meals” cardholder)- Checking refrigerator and pantry for\n                    what is low and adding to list",
    "execution": "- Shopping (grocery stores and/or online)- Loading and unloading groceries- Placing items in\n                    pantry/refrigerator- Throwing away expired items from refrigerator/freezer",
    "minimumStandardOfCare": "Are the appropriate, agreed-upon groceries in the home when you need them?",
    "isDailyGrind": true
  },
  {
    "title": "Grooming &amp; Wardrobe (Player 1)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61be8154dd18081d929cb144_FP-cards-caregiving-02.png",
    "category": "Caregiving",
    "definition": "Looking and feeling good, especially after children, doesn’t come easy. (There’s a\n                  reason that beauty is a $445 billion industry.) Even if you’re a DIY kind of woman, it still takes\n                  time to slather on moisturizer, pluck your eyebrows, style your hair, and put on lipstick. Kick it up\n                  a notch and you may add mani/pedis, eyelash extensions, and waxing to your beauty regimen. Add in\n                  shopping for clothes (in various sizes for pre-pregnancy, post-pregnancy, nursing, and every other\n                  reason your weight fluctuates) and you’ve got a potentially expensive and time-consuming card in your\n                  hands.",
    "conception": "BEAUTY &amp; WARDROBE (PLAYER ONE)",
    "planning": "INSOURCED- Purchasing all necessary beauty products and tools, including makeup (lipstick, powder,\n                    mascara, eye liner/shadow, foundation, eyebrow liner) tweezers, deodorant,\n                    moisturizers/lotions/anti-aging creams, makeup removers, hairspray, gel, mousse, etc., hair\n                    accessories, nail polish, nail kit (nail files, cuticle scissors, buffers, etc.), hair dye",
    "execution": "INSOURCED- Applying/using all necessary beauty products and toolsOUTSOURCED- Hair removal\n                    appointments- Haircut/blow-dry/color/highlights/straightening/extensions (hair, lashes)- Nail\n                    appointments- Facials/injection appointments- Tattoos- Piercings",
    "minimumStandardOfCare": "Are you in charge of your own clothes and do you have appropriate clothes for all\n                  occasions? Do you feel good about yourself based on your expectations? Can you handle this yourself\n                  and not ask your partner to do it for you?",
    "isDailyGrind": false
  },
  {
    "title": "Grooming &amp; Wardrobe (Player 2)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f90934d78a55ba7a91a9_Fairplay_RegularCards_Page_058a.png",
    "category": "Caregiving",
    "definition": "Imagine a conversation that starts innocently enough with a husband asking his\n                  wife, “Babe, where’s my black suit?” Then comes, “Never mind. Found it.” (Pause.) “Shoot, it doesn’t\n                  fit anymore.” And the coup de grâce is that their best friends’ wedding begins in one hour and the\n                  clock is ticking while he blames his wife for failing to buy or rent him a new one. This scenario is\n                  all too common as many women in hetero cis gender relationships CPE this card for their husbands.\n                  That’s right, grown men told me they rely on their wives not only to help them get dressed for special\n                  events but also to schedule haircuts, hem their pants, and replace their underwear with holes. If that\n                  truly works for you both, God bless. Otherwise, please consider taking this card for yourself, mister.\n                  You can do it.",
    "conception": "GROOMING &amp; WARDROBE (PLAYER TWO)",
    "planning": "- Looking through own current wardrobe- Determining which clothes still fit and which might be\n                    outdated or worn out- Creating a list of clothing needs whether it be seasonal or by occasion-\n                    Evaluating underwear, socks, shoes, belts, and other accessories",
    "execution": "- Donating wrong size, outdated, worn out items- Shopping for necessary items",
    "minimumStandardOfCare": "Are you in charge of your own clothes and do you have appropriate clothes for all\n                  occasions? Do you feel good about yourself based on your expectations? Can you handle this yourself\n                  and not ask your partner to do it for you?",
    "isDailyGrind": false
  },
  {
    "title": "Hard Questions (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdcef54f260f6ffccf80_Fairplay_RegularCards_Page_088a.png",
    "category": "Magic",
    "definition": "“Why do I have hair growing under my armpits?” “What does it mean when the other\n                  kids talk about ‘doing it’?” Enough said. You and your partner may re-deal this card to each other\n                  based on the question at hand or which child is asking, but when it’s your turn, be prepared as best\n                  you can to research and impart thoughtful, accurate, and age-appropriate wisdom. Spoiler alert: The\n                  questions get tougher and the stakes get higher as your kids grow up.",
    "conception": "ANSWERING HARD QUESTIONS",
    "planning": "- Determining the appropriate age to discuss certain topics with your child (puberty, gender,\n                    sex/pornography, sexuality, drugs/alcohol, suicide, religion, family choices)- Connecting with\n                    friends who have older children to gather advice on how to introduce difficult topics- Consulting\n                    with doctors, professionals, and/or community resources when necessary",
    "execution": "- Purchasing age-appropriate books to help educate your children- Being available for and open when\n                    answering your children’s questions",
    "minimumStandardOfCare": "Are your children’s hard questions appropriately researched and answered in a way\n                  that feels good to both of you?",
    "isDailyGrind": false
  },
  {
    "title": "Health Insurance",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f90a6eed94568d280f7e_Fairplay_RegularCards_Page_066a.png",
    "category": "Caregiving",
    "definition": "It’s a blessing to have health insurance. The paperwork that goes along with it?\n                  Not so much. Unless you somehow find a medical practice that handles all the billing for you, this\n                  cardholder needs to know every time anyone in your family goes to the doctor, makes sure the\n                  appropriate paperwork is filed for insurance, keeps track of reimbursements, and steps in when things\n                  go awry. Every time you see an envelope from your insurance provider (consult with the “mail”\n                  cardholder to ensure you receive), say a prayer that you’ve been covered.",
    "conception": "HEALTH INSURANCE",
    "planning": "- Determining health insurance options (work, exchange etc.)- Researching various plans (HMO, PPO,\n                    etc.) to determine if doctors, specialists, prescriptions, other special needs are covered-\n                    Establishing flexible spending plan/health savings account if appropriate",
    "execution": "- Selecting and enrolling in plan during open enrollment window- Fighting for\n                    coverage/reimbursements from medical providers- Giving checks to “money manager” cardholder for\n                    deposit in bank account- Checking whether deductible is being met",
    "minimumStandardOfCare": "If you are lucky enough to have health insurance, are your co-pays up to date and\n                  are you reimbursed in a timely manner?",
    "isDailyGrind": false
  },
  {
    "title": "Holiday Cards",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd4c826fe22a8d658d6_Fairplay_RegularCards_Page_089a.png",
    "category": "Magic",
    "definition": "Get ready to turn the already chaotic holidays into a job filled with a\n                  spreadsheet of personal contacts (did they move?), address labels, and the inevitable returned cards\n                  that haunt you until next year. The amount of time—even if you go digital with an e-card—is colossal.\n                  Not to mention the nearly impossible feat of taking a family picture with everyone looking in the same\n                  direction and smiling! But think about it: It’s the one time a year Cousin Susie sees a picture of\n                  your growing family. In other words, holiday cards can be a meaningful touch point that makes all the\n                  CPE well worth it.",
    "conception": "HOLIDAY CARDS",
    "planning": "- Obtaining appropriate photo from “memories and photos” cardholder- Creating address list and\n                    updating addresses if needed",
    "execution": "- Printing labels or addressing envelopes- Purchasing stamps (or ask “mail” cardholder to provide)-\n                    Applying labels/stamps- Mailing cards",
    "minimumStandardOfCare": "Did the cards arrive in the desired mailboxes at the appropriate time?",
    "isDailyGrind": false
  },
  {
    "title": "Holidays",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd55ebef4c4875ab719_Fairplay_RegularCards_Page_090a.png",
    "category": "Magic",
    "definition": "Just the time it takes to get holiday ornaments out of storage and unwrap them\n                  merits a glass of wine (or three), and that’s before the hard work even begins. From cooking to decor\n                  to all the logistics, CPEing any holiday is like running an event-planning company—sans the paycheck.\n                  When the kids want to attempt their own impossible-to-make (but too-cute-to-resist) Halloween\n                  costumes, this cardholder will make the Magic happen. Same goes for figuring out who’s hosting\n                  Thanksgiving, organizing Easter brunch with second cousins twice removed, and every other holiday and\n                  special ritual that your family celebrates. Saving grace: “travel,” “gifts (family)” and “magical\n                  beings” cards are not included in this card. In other words, leaving cookies out for Santa isn’t on\n                  you.",
    "conception": "HOLIDAYS",
    "planning": "- Conceiving a holiday plan (discussing with “travel and hosting” cardholders) for: - Family\n                    specialty dishes - Decorations/décor - Day of holiday festivities/rituals/family gatherings\n                    Exception: “gifts (family),” “gifts (VIPs),” and “magical beings” (e.g., Santa) are separate cards.",
    "execution": "- Executing a holiday plan",
    "minimumStandardOfCare": "Is the holiday reflective of your traditions that will create lasting memories and\n                  family nostalgia?",
    "isDailyGrind": false
  },
  {
    "title": "Home Furnishings",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4e96280f7b3e5de1dcd8d_Fairplay_RegularCards_Page_014a.png",
    "category": "Home",
    "definition": "CPEing this card can be as basic as making sure that every bed has a pillow, you\n                  have towels in the closet, and the drinking glasses with cracks get replaced before someone chips a\n                  tooth. This card is not a one-time deal, as there’s regular inventory to be taken and just when you\n                  could use that 20 percent off Bed Bath and Beyond coupon, it’s nowhere to be found. Kindly discuss\n                  with the “points, miles, and coupons” cardholder so you’re buttoned up for your next trip to the\n                  store.",
    "conception": "HOME FURNISHINGS",
    "planning": "- Creating an inventory of what is needed- Researching items for price, look and functionality",
    "execution": "- Purchasing items for the home: pots and pans, cutlery, dishes, towels, sheets, hand towels,\n                    pillows (beds, couches, etc.), mattresses, duvets, picture frames, candles, door mats, art/posters,\n                    appliances, bed frames, couches, dressers, chairs, dining room table, drapes/shades, kitchen table\n                    and chairs, stools, carpets/rugs, trash cans, bedside tables, lamps, coffee table items, book\n                    shelves, fireplace, and outdoor items.- Replacing broken/outdated items- Placing items in\n                    appropriate area in consultation with “organizing” cardholder",
    "minimumStandardOfCare": "Once you agree on a plan for what your home should look like, is that plan\n                  implemented?",
    "isDailyGrind": false
  },
  {
    "title": "Home Goods and Supplies",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4e964d658a96046184b48_Fairplay_RegularCards_Page_015a.png",
    "category": "Home",
    "definition": "This card requires CPE of everything from laundry detergent, batteries, and\n                  lightbulbs, to toothpaste, coffee filters, and trash bags! Expect to be astounded by how your parents’\n                  generation pulled this off without Amazon.",
    "conception": "HOME GOODS &amp; SUPPLIES (DG)",
    "planning": "- Creating an inventory/making a master list (detergent, cleaning supplies, paper products,\n                    batteries, office supplies, bathroom supplies / toiletries/ Ziplock bags, Tupperware, lunch boxes)-\n                    Checking supplies for what is low",
    "execution": "- Shopping- Loading and unloading goods/supplies- Placing items in appropriate area in consultation\n                    with “organizing” cardholder",
    "minimumStandardOfCare": "Is there regular replenishment of home goods / are the goods &amp; supplies there\n                  when you need them? Are they in the appropriate place when you need them? (i.e the toilet paper back\n                  on the holder)",
    "isDailyGrind": true
  },
  {
    "title": "Home Maintenance",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4e9645a747f2a151e96c8_Fairplay_RegularCards_Page_016a.png",
    "category": "Home",
    "definition": "How many people does it take to change a lightbulb? In this game, just one, and\n                  it’s the person holding this card. You’re also responsible for unclogging toilets, calling a repairman\n                  when the air conditioner breaks (inevitably in the height of summer), finding the manual for the\n                  vacuum cleaner that’s spewing dust, and every other home maintenance to-do that requires hands-on CPE.",
    "conception": "HOME MAINTENANCE (DG)",
    "planning": "- Making a master list and keeping track of weekly/monthly/annual home tasks that involve\n                    maintenance.- Sourcing (if applicable)",
    "execution": "- Hiring- Ongoing communication and supervision- Making payments- Reimbursing to purchase\n                    suppliesOUTSOURCED- Hiring- Making payments- Communicating and supervising- Placing orders for\n                    parts/broken itemsINSOURCED (DIY FOR MAINTENANCE BELOW.)- Plumbing: toilet, sink, garbage disposal,\n                    water issues (filters, heater, softeners, mineral deposits, inspections), septic tank- Electrical:\n                    light bulbs, light fixtures, wiring- Interior: HVAC, air ducts, smoke detectors, vents, insulation,\n                    cabinets, appliance management, paint, fireplace/chimney, home security, exterminator- Exterior:\n                    roof/siding, tiles, gutters, power washing, pool(cleaning, draining, chemicals, pool skimmer, pool\n                    vacuum), exterior walkway cracks and paint, weather proofing, driveway (snow shoveling etc.)",
    "minimumStandardOfCare": "Is there someone monitoring and timely handling repairs and upkeep in the home?",
    "isDailyGrind": true
  },
  {
    "title": "Home Purchase/Rental, Mortgage &amp; Insurance",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4e966e615caaf8c72b064_Fairplay_RegularCards_Page_017a.png",
    "category": "Home",
    "definition": "If you aspire to be a homeowner with a mortgage one day, then when the time comes,\n                  you’ll need to CPE the purchasing process. If you’re already a homeowner with a mortgage, this\n                  cardholder oversees title insurance, reviewing an infinite amount of statements, and possible\n                  refinancing. If you’re looking to rent, then you’ll be the one to scour listings, fill out\n                  applications, and furnish your credit score. You’ll also handle home insurance (whether you rent or\n                  own), including evaluating the appropriate policy and filing claims if needed. Grab this card fast if\n                  paperwork and record-keeping are your strong suits.",
    "conception": "HOME PURCHASE/RENTAL, MORTGAGE &amp; INSURANCE",
    "planning": "- Researching neighborhoods (affordability consulting with “money manager” cardholder, local\n                    schools, parks, safety)- Selecting home Realtor or rental broker, mortgage broker/lender- Attending\n                    open houses and touring homes/apartments- Securing pre-approval from bank for loan (including\n                    managing appraisers)- Managing financial documentation (tax returns, bank statements, income\n                    verification)- Ensuring credit score is up to par- Budgeting for mortgage payment, property\n                    tax/insurance, assessments and other homeowner expenses- Researching homeowners/renters insurance\n                    and other possible other options (earthquake, flood, etc.)",
    "execution": "- Making offer (process) and managing closing- Attending and managing inspections- Making down\n                    payment money available- Purchasing homeowners/renters insurance and possible other options",
    "minimumStandardOfCare": "Do you have keys to your pad? Plus insurance for your home and most important\n                  items?",
    "isDailyGrind": false
  },
  {
    "title": "Home Renovation",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d53248d657e2fff2e48f4d_Fairplay_RegularCards_Page_106a.png",
    "category": "Wild",
    "definition": "Wild cards fall on a spectrum in terms of how life-altering and time-consuming the\n                  predicament can be. Obviously installing new toilets or kitchen cabinets is not as serious an endeavor\n                  as keeping your newborn nourished or managing a parent’s chemotherapy schedule. Still, it sure would\n                  be nice to have a working toilet and a functional kitchen, so someone’s got to do the work to make\n                  that happen.",
    "conception": "The Wild suit includes life-changing scenarios that rock your world, and come with\n                  a mind-numbing amount of invisible work. When you’re dealt a Wild card (hopefully temporarily), you’re\n                  entitled to ask for additional help from your partner guilt-free. Your partner is encouraged to reach\n                  out to your village for even more support, but the Wild cardholder is not the one who handles this\n                  delegation. You and your partner are also encouraged to remove cards from your deck, temporarily,\n                  while dealing with a Wild card.",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Do you feel supported to take the lead on this wildcard? Will your partner be\n                  stepping up to take on other cards?",
    "isDailyGrind": false
  },
  {
    "title": "Homework, Projects &amp; School Supplies (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f90bf54f26d24bfcb9fd_Fairplay_RegularCards_Page_071a.png",
    "category": "Caregiving",
    "definition": "Has homework become a family affair? Even if you swore you’d never be the kind of\n                  parent who micromanages and digs in to your kids’ assignments, you at least need to be in the know if\n                  they don’t do their homework and be available if your child needs support. CPEing this card means not\n                  only taking the lead on daily assignments but also school projects and enrichment learning at home. If\n                  your child needs poster board for “Star Student of the Week” or munchies for “Snack Day,” that’s also\n                  on you, as well as outfitting your child for “Wacky Winter” dress-up day and providing two dozen\n                  (hand-signed!) Valentine’s Day cards on February 14. This is an endless job, so re-deal this card\n                  often.",
    "conception": "HOMEWORK, PROJECTS, &amp; SCHOOL SUPPLIES (DG)",
    "planning": "- Supervising welcome-to-school assignments (e.g., photos of my family)- Assessing child’s\n                    daily/weekly homework needs- Helping child prioritize what needs to be done based on after-school\n                    activity schedule- Updating “calendar keeper” and “school breaks” cardholders on all important\n                    school dates including fall school recess, half days, conference weeks, winter break",
    "execution": "- Assisting child when needed and providing emotional support when homework is challenging-\n                    Assisting child with studying for tests- Supporting and purchasing supplies for major projects\n                    (science fair, school biography, secret buddy gifts, Valentines, etc.)- Purchasing/arranging clothes\n                    for special days (e.g., school photos, performance concerts, field day, color wars, school theme\n                    days) and consulting with “morning routine” cardholder- Ordering school uniform if applicable-\n                    Ordering/shopping for back-to-school supplies",
    "minimumStandardOfCare": "Are the kids supported enough so that they can turn their homework in on time?",
    "isDailyGrind": true
  },
  {
    "title": "Hosting",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4e9666eed94327d279e78_Fairplay_RegularCards_Page_018a.png",
    "category": "Home",
    "definition": "Whether it’s a backyard barbecue, potluck dinner, or any other get-together in\n                  your home or elsewhere, hosting often entails sending out invites, planning the menu, filling a vase\n                  with flowers, and setting the table (and maybe a separate one for the kids). The downside to holding\n                  this card: You may forget to have fun at your own shindig as you bend over backward to ensure everyone\n                  else does. The upside: no need for a workout on hosting days, as you will probably hit 10,000 steps\n                  before you sit down to eat (if you get to at all).",
    "conception": "HOSTING",
    "planning": "- Creating plan for the event- Curating guest list- Managing RSVPs- Coordinating what guests may\n                    bring",
    "execution": "- Sending invitations- Purchasing/rentals: food, drinks, tableware, flowers, music, seating-\n                    Decorating (streamers, balloons, flowers, place cards, centerpieces, confetti)- Hiring\n                    servers/helpers- Setting up- Cleaning up",
    "minimumStandardOfCare": "Did your guests have a good time and were their expectations met based on the\n                  event?",
    "isDailyGrind": false
  },
  {
    "title": "Informal Education (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd6034a449c418d434a_Fairplay_RegularCards_Page_091a.png",
    "category": "Magic",
    "definition": "Do you remember who taught you how to hold your breath under water? Throw a ball?\n                  Ride a bike? Of course you do, and so will your child as soon as this cardholder gets to work. Kudos\n                  to you for the countless hours you’ll spend hovering over a bike seat with your back wrenched—that’s\n                  the Execution—but pay special attention to the Conception and Planning, as well. Start thinking now\n                  about those special milestone moments and life skills you want to teach your children. (Hint: If your\n                  kid is the only one in class still wearing Velcro sneakers, you might want to remedy that by teaching\n                  him to tie his shoes.)",
    "conception": "INFORMAL EDUCATION",
    "planning": "- Determining age-appropriate skills for children (e.g. shoe tying, buttoning a shirt, bike riding,\n                    etiquette/manners/how to write a thank you note, preparing a meal)- Setting a chores list as they\n                    grow (coordinate with the related cardholders)",
    "execution": "- Implement plan to impart skills- Modeling chores/manners- Enforcing a chores list as they grow",
    "minimumStandardOfCare": "Is your child developing age-appropriate life skills without too much stress?",
    "isDailyGrind": false
  },
  {
    "title": "Job Loss &amp; Money Problems",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d5324939b1842efccc0ecf_Fairplay_RegularCards_Page_108a.png",
    "category": "Wild",
    "definition": "Serious financial issues like unemployment or bankruptcy require heavy lifting\n                  that may include networking, job interviews, court appearances, and many other time-sucking items of\n                  business. Of course you’re both impacted by the stressful issue at hand, but this cardholder takes the\n                  lead on resolving it while consulting with the “money manager” so your family’s budget can be modified\n                  accordingly.",
    "conception": "The Wild suit includes life-changing scenarios that rock your world, and come with\n                  a mind-numbing amount of invisible work. When you’re dealt a Wild card (hopefully temporarily), you’re\n                  entitled to ask for additional help from your partner guilt-free. Your partner is encouraged to reach\n                  out to your village for even more support, but the Wild cardholder is not the one who handles this\n                  delegation. You and your partner are also encouraged to remove cards from your deck, temporarily,\n                  while dealing with a Wild card.",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Do you feel supported to take the lead on this wildcard? Will your partner be\n                  stepping up to take on other cards?",
    "isDailyGrind": false
  },
  {
    "title": "Laundry",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4e9673544132474c9fe7d_Fairplay_RegularCards_Page_019a.png",
    "category": "Home",
    "definition": "f you haven’t ever CPE’d this card, would you like to take a guess at how many\n                  loads of laundry your family generates weekly? A freakin’ lot, that’s my guess. If you never go a day\n                  without clean socks and your daughter can always find her favorite rainbow shirt, then be sure to\n                  thank this cardholder, who not only throws the load in the washer and dryer but also folds it and puts\n                  it all away. If laundry tends to pile up and multiply in your home, it’s time to re-deal this card and\n                  come up with a new standard before the next cycle begins.",
    "conception": "LAUNDRY (DG)",
    "planning": "- Sorting clothes and reviewing clothing instructions (colors/whites/delicates)",
    "execution": "- Spraying stains pre-wash- Washing/drying- Ironing/steaming- Hanging, folding, putting away",
    "minimumStandardOfCare": "Are there laundered clothes when you need them where you need them in their place\n                  in the respective closets? (i.e not all over the floor or wrinkled in the dryer)",
    "isDailyGrind": true
  },
  {
    "title": "Lawn &amp; Plants",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4e967258c5a65a3868515_Fairplay_RegularCards_Page_020a.png",
    "category": "Home",
    "definition": "If you’ve got a lawn, a backyard or balcony vegetable garden, or just a struggling\n                  succulent by your kitchen window, then you know it takes careful CPE to keep your greenery alive, no\n                  less thriving. Even if you have a helpful gardener to lend you his or her green thumb, it’s still on\n                  you to keep an eye on limp or leggy plants that may need a shot of Miracle-Gro.",
    "conception": "LAWN &amp; PLANTS",
    "planning": "- Researching appropriate plants for home (climate, sunlight exposure, seasonal, water\n                    usage/drought resistance)- Defining maintenance plan- Managing weather conditionsOUTSOURCED\n                    (LANDSCAPE, GARDENER, LAWN MOWER, ETC.)- Sourcing",
    "execution": "- Executing maintenance plan- System control (sprinkler set-up, daylight saving times, stay\n                    apprised of local laws on watering)- Purchasing seeds, flowers, plants, fertilizer, sod, mulch,\n                    soil, shovels, gloves, trimming supplies, chain saw, wheel barrel- Lawn/garden maintenance (mowing,\n                    fertilizing, weeds and pesticides)- Pest control: monitor pet/animal/insect prevention-\n                    Pruning/trimming/raking/citrus removal: trees, bushes, flowers- Hiring- Paying- Managing and\n                    communicating (including access plan)",
    "minimumStandardOfCare": "Are your plants/lawn alive with no safety hazards?",
    "isDailyGrind": false
  },
  {
    "title": "Magical Beings (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd7ba54240e0725a2d8_Fairplay_RegularCards_Page_092a.png",
    "category": "Magic",
    "definition": "By holding this card, you hold the CPE required to keep your child’s dreams and\n                  imagination alive. When it comes to the Tooth Fairy, Elf on the Shelf, Santa Claus, the Easter Bunny,\n                  the Mensch on a Bench, Saint Patrick’s Day leprechauns, the Switch Witch, or any other magical being\n                  that you introduce into your family, believing in the unbelievable disappears quickly. Put in the time\n                  and effort today to make the Magic come to life.",
    "conception": "MAGICAL BEINGS",
    "planning": "- Determining which being to introduce (e.g. Tooth Fairy, Santa Claus, Easter Bunny, Elf on the\n                    Shelf, Mensch on a Bench, Saint Patrick’s Day leprechauns, Switch Witch)- Preparing a plan for each\n                    being introduced- Setting alarm- Having magical being talks (real v. not real)",
    "execution": "- Purchasing the magical being supplies- Executing plan",
    "minimumStandardOfCare": "Does your kid believe in the chosen magical being until a reasonable age?",
    "isDailyGrind": false
  },
  {
    "title": "Mail",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4e968293b241360be3923_Fairplay_RegularCards_Page_021a.png",
    "category": "Home",
    "definition": "Is the mail coming in every day and getting sorted in a timely manner? Do packages\n                  need to be picked up before they are shipped back to the sender?",
    "conception": "MAIL (DG)",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Is the mail coming in everyday and getting sorted in a timely manner? Do packages\n                  need to be picked up before they are shipped back to the sender?",
    "isDailyGrind": true
  },
  {
    "title": "Marriage &amp; Romance",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd8f497f556454d6e29_Fairplay_RegularCards_Page_093a.png",
    "category": "Magic",
    "definition": "#herofail is what one mom called it when her husband scheduled a series of\n                  surprise romantic dinners on Thursday nights not realizing that’s when she holds the “transportation\n                  (kids)” card for their daughter’s play rehearsals. Her husband’s heart was in the right place, but\n                  this card (like all of ’em) takes Conception, Planning, and Execution—emphasis needed on the Planning\n                  in his case. This cardholder might be the one who, for example, initiates a regular date night (on a\n                  night that works!). Planning for kid-free time can feel like a logistical nightmare (scheduling a\n                  sitter, coordinating calendars, and agreeing on details), but cardholders who pull it off report it’s\n                  well worth it.",
    "conception": "MARRIAGE &amp; ROMANCE",
    "planning": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Conceiving of thoughtful gestures for your spouse (gifts, cooking a\n                    meal, a note, flowers)",
    "execution": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Executing consistent opportunities for fun and emotional connection",
    "minimumStandardOfCare": "Is there a reasonable effort made to maintain you and your partner’s connection?",
    "isDailyGrind": false
  },
  {
    "title": "Meals (School Lunch)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4e96935f8911e425c9d63_Fairplay_RegularCards_Page_023a.png",
    "category": "Home",
    "definition": "If you’re this cardholder, toss the idea of a relaxing night out the window\n                  because it’s time to start packing lunch for the kids. Don’t let all the #schoollunch pics on\n                  Instagram get you down. Your Fair Play Minimum Standard of Care could be a protein bar, an apple, and\n                  a bottle of water if that’s all your kid will eat. And even if your child’s school provides lunch, you\n                  still have to take the lead and sign up for this program and provide lunch money to cover pizza\n                  Fridays.",
    "conception": "MEALS (SCHOOL LUNCH) (DG)",
    "planning": "INSOURCED- Menu and snack planning and purchasing containers (give list of items needed to “home\n                    goods and supplies” cardholder or purchase yourself)OUTSOURCED- Log into school portal to order\n                    school lunch and/or add money to account (exception: all other school forms go to “school forms”\n                    cardholder)",
    "execution": "- Preparing and packing into container (including filling daily water bottle and providing\n                    utensils/ice packs)- Staying apprised of what child is eating/not eating",
    "minimumStandardOfCare": "Do the kids have a reasonably nutritious meal in their backpack every day and/or\n                  is it ordered and paid for (access to money)?",
    "isDailyGrind": true
  },
  {
    "title": "Meals (Weekday Breakfast)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4e96a1a40cf4d58ccb297_Fairplay_RegularCards_Page_022a.png",
    "category": "Home",
    "definition": "One mom I spoke to lamented that she’s held this card every single day since her\n                  kids were old enough to eat solids. Every. Single. Day. Prepare to frequently re-deal full CPE of this\n                  nonnegotiable Daily Grind unless serving oatmeal and toast at breakneck speed is your jam. Dishes left\n                  in the sink and milk spilled on the counter isn’t “on you” unless you hold the “dishes” and “tidying”\n                  cards. Still, be respectful before you zoom out the door.",
    "conception": "MEALS (WEEKDAY BREAKFAST) (DG)",
    "planning": "- Menu planning/recipe selection- Making lists of items needed (give to “groceries” cardholder with\n                    appropriate amount of time or purchase yourself)",
    "execution": "- Cooking/preparing- Serving- Putting dishes in sink for “dishes” cardholder",
    "minimumStandardOfCare": "Is your family fed a reasonably nutritious meal during the appropriate time window\n                  for each meal?",
    "isDailyGrind": true
  },
  {
    "title": "Meals (Weekday Dinner)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4e96cc826fee786d5e4c8_Fairplay_RegularCards_Page_024a.png",
    "category": "Home",
    "definition": "If you have never CPE’d dinnertime in a family with kids (particularly young\n                  ones), then no words can really do justice to this nightly circus. The ringleader plans a weekly menu,\n                  consults the “groceries” cardholder to have the ingredients at home, then cooks, ensures that the food\n                  actually gets eaten, and ideally uses this forced family time to have “quality” conversations about\n                  everyone’s day. Men: Kudos to you if cooking is one of your domestic contributions, but that’s just\n                  one word on this doozy of a card. Hero status isn’t awarded for just pulling out a frying pan.",
    "conception": "MEALS (WEEKDAY DINNER) (DG)",
    "planning": "- Menu planning/recipe selection- Making lists of items needed (give to “groceries” cardholder with\n                    appropriate amount of time or purchase yourself)",
    "execution": "- Cooking/preparing- Serving- Putting dishes in sink for “dishes” cardholder",
    "minimumStandardOfCare": "Is your family fed a reasonably nutritious meal during the appropriate time window\n                  for each meal. (i.e Lunch at 4 pm doesn’t cut it when kids last ate at 8 am.)",
    "isDailyGrind": true
  },
  {
    "title": "Meals (Weekend)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4e96ee919b67f8aa37f73_Fairplay_RegularCards_Page_025a.png",
    "category": "Home",
    "definition": "Why do weekend meals feel more burdensome than weekday meals? Oh, let us count the\n                  ways. Maybe it’s because there are twice as many of them than on a school day. Perhaps it’s because\n                  they amplify the kitchen mess exponentially. Or because when you make it to Saturday night, you’re\n                  still only halfway there. Weekend meals deserve their own card—who wants it? Psst. Serving lunch at 4\n                  p.m. doesn’t cut it unless midday meltdowns are your thing.",
    "conception": "MEALS (WEEKEND)",
    "planning": "- Menu planning/recipe selection- Making lists of items needed (give to “groceries” cardholder with\n                    appropriate amount of time or purchase yourself)- Determining meals eaten out or with friends/family",
    "execution": "- Cooking/preparing- Serving- Putting dishes in sink for “dishes” cardholder",
    "minimumStandardOfCare": "Are you monitoring the time and making sure your kids are being fed during the\n                  appropriate window?",
    "isDailyGrind": false
  },
  {
    "title": "Medical &amp; Healthy Living (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f90cd657e251b1e2f3e4_Fairplay_RegularCards_Page_072a.png",
    "category": "Caregiving",
    "definition": "From stocking up on standard pain relievers and regular checkups at the\n                  pediatrician to seeing specialists as needed, your kids’ medical care requires tremendous research,\n                  coordination, and time. Healthy living may also include buying vitamins and healthy snacks (in\n                  collaboration with the “groceries” cardholder) and inspiring an active lifestyle with family exercise\n                  or other heart-pumping activities. This cardholder also takes the lead stocking up on items like hand\n                  sanitizer, sunscreen, and bug spray. Exception: You’re off the hook from dealing with “health\n                  insurance” unless that’s your card, too.",
    "conception": "MEDICAL &amp; HEALTHY LIVING (KIDS) (DG)",
    "planning": "- Researching, interviewing and selecting pediatrician- Scheduling well checks, vaccine\n                    appointments, and annual physicals- Ensuring that child has up-to-date vaccines- Keeping track of\n                    questions to ask doctor between well visits- Scheduling child’s sick visits- Determining if\n                    specialists are necessary (e.g., eye doctor, GI etc.)- Prevention: researching vitamins and\n                    sunscreen (for morning routine cardholder)- Encouraging active lifestyle for all family members,\n                    especially exercise- Ensuring that “groceries” cardholder is including plenty of healthy food\n                    options for adults and children",
    "execution": "- Purchasing and stocking standard pain reliever/allergy medicines for children (and adults\n                    whenever possible)- Keeping specialty medicine up to date, including specialty items like EpiPen and\n                    asthma medications/nebulizers- Attending, and taking notes during well checks, vaccine appointments,\n                    and annual physicals- Attending child’s sick visits- Filling prescriptions, checking medicine side\n                    effects and administering medicine- Manage at-home medical issues such as constipation, sleeping\n                    issues, allergies, other GI, asthma, ENT, etc.- Purchasing vitamins and sunscreen- Monitoring family\n                    members’ consumption of caffeine, alcohol, fried foods, smoking habits, fatty foods- Encouraging\n                    calming behaviors/quiet times",
    "minimumStandardOfCare": "Are you on top of your kids health concerns and do they go to their physicals on\n                  time?",
    "isDailyGrind": true
  },
  {
    "title": "Memories &amp; Photos",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4e96ff497f53c044d014d_Fairplay_RegularCards_Page_026a.png",
    "category": "Home",
    "definition": "God bless those parents who make photo albums every year and who can rest assured\n                  that if the basement flooded, all their old photos are scanned and backed up in the cloud. No need to\n                  aim that high, but if you hold this card, your family’s lifelong memories are nevertheless in your\n                  hands. When a photo collage is needed for “Student of the Week,” it’s time to cue the music . . . and\n                  kiss some of your time goodbye. When the boxes of your child’s artwork that you’ve been collecting\n                  since kindergarten threaten to take over every wall in your home, it’s time to consult with the\n                  “storage” and “organizing” cardholder. Do we keep it all or secretly recycle?",
    "conception": "MEMORIES &amp; PHOTOS",
    "planning": "- Researching photo storage and back up options: cloud options by storage fees and functionality\n                    and/or hard drive- Signing up for cloud accounts including managing user name and passwords-\n                    Arranging family photo shoots",
    "execution": "- Taking pictures- Organizing digital photos into folders- Creating photo books and/or printing\n                    photos- Digitizing old photos (scan, upload, file)- Creating home videos / photo montages",
    "minimumStandardOfCare": "Are the appropriate photos readily accessible when you need them? Are you\n                  capturing memories you desire?",
    "isDailyGrind": false
  },
  {
    "title": "Middle of the Night Comfort (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd8cfa29c286d035bbd_Fairplay_RegularCards_Page_094a.png",
    "category": "Magic",
    "definition": "Define “middle of the night” as you see fit, because when daylight savings time\n                  hits, you may think of this as the “way too early to be morning” card that leaves you dog-tired and at\n                  your wit’s end. (It’s amazing how just one hour can do so much damage!) Bad dreams at 3 a.m., cries of\n                  “I can’t sleep!” just when you’re curled up in bed to watch TV, and help with trips to the toilet for\n                  that stomach bug going around are all in this cardholder’s hands. As one woman explained it, “When my\n                  husband has middle-of-the-night duty, I refer to this as the ‘Don’t call Mom’ card!”",
    "conception": "MIDDLE-OF-THE-NIGHT COMFORT (DG)",
    "planning": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Making yourself available for your children following bedtime\n                    routine, including:",
    "execution": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Executing plan for sleep training",
    "minimumStandardOfCare": "Do your kids have consistent access to a designated parent if middle-of-the-night\n                  issues arise?",
    "isDailyGrind": true
  },
  {
    "title": "Money Manager",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4e96f1a40cf1646ccb29e_Fairplay_RegularCards_Page_027a.png",
    "category": "Home",
    "definition": "If you’re taking the lead on this card, you are intrepid because managing a\n                  family’s budget is no small feat. Planning for the present and preparing for the future is a good\n                  start, but there’s so much more to CPEing this card. Short and long-time budgeting. Paying off debt.\n                  Retirement planning. College savings and 401(k) investments. And of course there’s also the fun that\n                  rolls around every April 15. Day-to-day “cash and bills” is a separate card, and these cardholders\n                  will collaborate often.",
    "conception": "MONEY MANAGER",
    "planning": "- Researching investments etc. (self)- Researching broker/investment adviser/online brokerage and\n                    all issues related to retirement, college, emergency funds etc.- Tax planning",
    "execution": "- Managing investment accounts (including 401k/retirement and college funds) with financial\n                    adviser/online broker (in or Outsourced)- Managing family budget (income and expenses)- Tax receipt\n                    and form collecting and filing appropriate forms (self, tax preparation software, or with\n                    accountant)- Depositing checks in bank account",
    "minimumStandardOfCare": "Do you have a budget / financial plan? Are you intentional about for planning for\n                  the future? Are you on the same page with paying off debt and are taxes filed on time (or an\n                  appropriate agreed up extension)?",
    "isDailyGrind": false
  },
  {
    "title": "Morning Routine (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f90c5ebef4e9fc5a9147_Fairplay_RegularCards_Page_073a.png",
    "category": "Caregiving",
    "definition": "When was the last time you slept in, pooped in peace, or leisurely read the\n                  newspaper while drinking coffee in the morning? Before kids, if you’re holding this card. This\n                  cardholder is prepared for daily combat before sunrise with a baby and early still with school-aged\n                  kids who often need rousing from bed and help getting dressed, hair and teeth brushed, sunscreen\n                  applied, and ushering out the door. At least the “meals (weekday breakfast)” cardholder takes the lead\n                  on getting them fed.",
    "conception": "MORNING ROUTINE (DG)",
    "planning": "- Ensuring children are up and getting ready for the day (dressed in appropriate, seasonal clothes,\n                    hair/teeth brushed, bathroom needs met)- Consulting with “homework, projects, and school supplies”\n                    cardholder for special clothes days",
    "execution": "- Applying sunscreen- Taking vitamins/medicines",
    "minimumStandardOfCare": "Are the kids appropriately hygienic and dressed for school? (i.e. when it’s 20\n                  degrees out, shorts don’t cut it)",
    "isDailyGrind": true
  },
  {
    "title": "Moving",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d5324acfa29c2114047954_Fairplay_RegularCards_Page_109a.png",
    "category": "Wild",
    "definition": "There’s a reason why moving is typically on the Top 10 list of hellish events; it\n                  can be as stressful as the death of a loved one, divorce, or unemployment. The process of purging,\n                  packing, relocating, organizing, storing, and living in disarray is all-consuming, disruptive to your\n                  family’s routines, and basically upends your life. Good news: It’s temporary. Bad news: It’s a CPE\n                  doozy. Who is better equipped to take the lead?",
    "conception": "The Wild suit includes life-changing scenarios that rock your world, and come with\n                  a mind-numbing amount of invisible work. When you’re dealt a Wild card (hopefully temporarily), you’re\n                  entitled to ask for additional help from your partner guilt-free. Your partner is encouraged to reach\n                  out to your village for even more support, but the Wild cardholder is not the one who handles this\n                  delegation. You and your partner are also encouraged to remove cards from your deck, temporarily,\n                  while dealing with a Wild card.",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Do you feel supported to take the lead on this wildcard? Will your partner be\n                  stepping up to take on other cards?",
    "isDailyGrind": false
  },
  {
    "title": "New Job",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d5324b8b9ced27805d763f_Fairplay_RegularCards_Page_110a.png",
    "category": "Wild",
    "definition": "When you start a new job, you bring your A game daily, which may mean being the\n                  first one in, the last one to leave, working weekends, and doing whatever it takes to make an\n                  impression. Ask your partner to step up to the plate by taking some of your household and childcare\n                  cards while you concentrate on knocking it out of the park at work.",
    "conception": "The Wild suit includes life-changing scenarios that rock your world, and come with\n                  a mind-numbing amount of invisible work. When you’re dealt a Wild card (hopefully temporarily), you’re\n                  entitled to ask for additional help from your partner guilt-free. Your partner is encouraged to reach\n                  out to your village for even more support, but the Wild cardholder is not the one who handles this\n                  delegation. You and your partner are also encouraged to remove cards from your deck, temporarily,\n                  while dealing with a Wild card.",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Do you feel supported to take the lead on this wildcard? Will your partner be\n                  stepping up to take on other cards?",
    "isDailyGrind": false
  },
  {
    "title": "Packing &amp; Unpacking (Kids, Local)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee0bba54240cff252b93_Fairplay_RegularCards_Page_041a.png",
    "category": "Out",
    "definition": "If you use the last diaper in the baby’s diaper bag and don’t replace it, how many\n                  diapers will be left the next time you need to change an explosive poop on the go? Exactly. It’s got\n                  to be restocked, just as backpacks need to be packed (and unpacked) daily with library books, lunch,\n                  homework, water bottles, clothes for after-school activities, and about a million other things you’ll\n                  forget if you don’t have a system in place. Bonus duties: packing for sleepovers, packing and\n                  replacing the change of clothes in the school cubby as needed, and hitting up the school’s lost and\n                  found when only one glove makes it home.",
    "conception": "PACKING &amp; UNPACKING (LOCAL) (DG)",
    "planning": "BACKPACKAFTERNOON/DAY-OUT BAG- Taking inventory of afternoon out bags (water bottle, snacks,\n                    sunscreen etc.)SLEEPOVER- Determine what is needed for overnight bag (e.g., bathroom bag, clothing,\n                    sleeping needs, medical (e.g., Epi-Pen)) *Note: If it is a birthday celebration sleepover, keep the\n                    packing with the “birthday celebration (other kids)” cardholder who reads the invitation or\n                    coordinate closely.",
    "execution": "BACKPACK- Backpack packing. including snack, water bottle, lunch box (prepared by “weekday (school\n                    lunches)” cardholder, homework, library books/textbooks/folders, special items- Backpack unpacking\n                    including emptying lunch box and placing in sink for “dishes” cardholder- Following up on lost\n                    items/lost and foundAFTERNOON/DAY-OUT BAG- Stocking afternoon out bagsSLEEPOVER- Overnight bag\n                    packing and unpacking",
    "minimumStandardOfCare": "Do the bags contain what they need at the times you use them? Are they unpacked in\n                  a timely manner?",
    "isDailyGrind": true
  },
  {
    "title": "Packing &amp; Unpacking (Travel)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee0c3582c491aac336f9_Fairplay_RegularCards_Page_042a.png",
    "category": "Out",
    "definition": "You’re not alone if packing for a trip with kids leaves you questioning if it’s\n                  worth going on the trip at all. It feels like moving the army, only your troops may be too young to\n                  pack and carry their own gear. Rookie mistake if just before takeoff you discover the iPad battery is\n                  at 1 percent.",
    "conception": "PACKING &amp; UNPACKING (TRAVEL)",
    "planning": "- Creating a packing list, including “morning of” travel packing list (e.g., snacks, fully charged\n                    electronics, headphones, sleep accessories)- Packing list considerations: weather forecast and\n                    laundry opportunities- Determining suitcase needs and purchase when necessary (sharing/individual)-\n                    Downloading, reading, and managing sleepaway camp packing list (if applicable)",
    "execution": "- Purchasing items needed- Actual packing- Updating addresses on luggage tags- Charging all\n                    electronics before flying- Getting children involved in packing carry-on items, special\n                    items/loveys, medicine- For sleepaway camp and extended travel: ordering labels/Sharpie and labeling\n                    clothing with children’s names- Printing or downloading tickets; making sure everyone who needs an\n                    ID has one- Filling car with gas if a road trip",
    "minimumStandardOfCare": "Sure a forgotten item is common but is everything in the bags that you need or are\n                  you stuck purchasing items in a pinch on the road?",
    "isDailyGrind": false
  },
  {
    "title": "Parents &amp; In-Laws",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f90dc5204b8fbe453141_Fairplay_RegularCards_Page_067a.png",
    "category": "Caregiving",
    "definition": "Whether your parents and/or in-laws live nearby or thousands of miles away, it’s a\n                  relationship that can require a fair amount of TLC and CPE. Someone’s got to call them regularly, help\n                  them figure out how to turn on their TV with one of their 100-year-old remotes, and invite them to\n                  holiday or birthday celebrations. (Or maybe not.)",
    "conception": "PARENTS &amp; IN-LAWS",
    "planning": "- Plan for parent/in-law engagement- Calling/arrange for visits and visiting parents and in-laws an\n                    adequate amount (consult with “travel” cardholder)- Becoming familiar with parents’/in-laws’ health,\n                    including medical history, current medical issues, financial or other concerns",
    "execution": "- Purchasing and have family members sign or decorate cards for important occasions (birthday,\n                    holiday, Mother’s/Father’s Day)- Handling parents/in-laws needs during their visits, including\n                    airport transportation, activity/meal planning, taking vacation days to spend time with them-\n                    Managing parents’/in-laws’ wishes for burial while alive- Educating on electronics/IT/other current\n                    issues",
    "minimumStandardOfCare": "Do you agree on the role parents/in-laws have in your life? If not, can you agree\n                  on an reasonable role going forward?",
    "isDailyGrind": false
  },
  {
    "title": "Partner Coach",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd9964a13ad3af843eb_Fairplay_RegularCards_Page_095a.png",
    "category": "Magic",
    "definition": "Every time you help your loved one with his or her work, you are engaging in the\n                  highly invisible work of partner coaching. When you edit an email before your husband sends it to his\n                  boss, help him plan an important outing with a client, or lie in bed at night thinking through how he\n                  could be considered for a promotion, you are doing the loving and often unrecognized work of\n                  “coaching” your partner. This card can be one-sided (that is, a wife helping a husband but not the\n                  other way around). The aspiration is to hand off the card more equitably so both partners can benefit\n                  from each other’s support and advice.",
    "conception": "PARTNER COACH",
    "planning": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Consulting with spouse about what is needed to enrich career.\n                    Examples include the following:",
    "execution": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Following through on what your partner needs and spending the\n                    appropriateamount of time doing so with your full attention.",
    "minimumStandardOfCare": "Was your contribution timely, relevant and a priority?",
    "isDailyGrind": false
  },
  {
    "title": "Pets",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f90e964a1370b1f83198_Fairplay_RegularCards_Page_068a.png",
    "category": "Caregiving",
    "definition": "When you got your pet, the deal was that the kids would take on a lot of the\n                  responsibility. Ha! Now, here you are with a bundle of furry love . . . and a bundle of work. Your\n                  to-do list depends on what kind of animal you have, but across the board this cardholder typically\n                  CPEs food, veterinary appointments, grooming, pet supplies, finding a pet sitter for when you’re away,\n                  and the least fun but most important—taking out the kitty litter or being on the ready with poop bag\n                  in hand.",
    "conception": "PETS (DG)",
    "planning": "- Researching pet type/breed- Finding breeder and or rescue/shelter, researching with\n                    breeder/shelter and communication- Animal proofing if needed- Researching and interviewing\n                    veterinarian- Arranging for receiving pet- Handling vet checkup appointments (e.g. necessary shots,\n                    spayed/neutered, nails, clipping, health concerns, medicine)- Handling vet sick appointments-\n                    Determining if it makes sense to purchase pet insurance and researching insurance plans- Finding a\n                    groomer and scheduling grooming appointments- Securing care during out-of-town travel/away times\n                    including researching options/ interviewing person or viewing facility- Hair pick up issues\n                    (researching vacuum options etc.)- Arranging for special outside access (e.g. dog door)- Researching\n                    and purchasing appropriate food",
    "execution": "- Receiving pet- Purchasing food and treats and other necessary items (e.g. grooming items,\n                    bedding, crate, harness, litter- Training (bathroom, sleeping, biting and introduction to\n                    babies/children)- Feeding: Providing food and water daily and keeping bowls clean- Outdoor access\n                    and walking: Conducting appropriate amount of walks and exercise if applicable and/or scheduling dog\n                    walker/day care- Pick up poop/empty litter box daily and weekly maintenance- Bathing and brushing\n                    and/or attending grooming appointments- Cleaning up after pet (stays with this cardholder or consult\n                    with “tidying up, organizing, and donations”)",
    "minimumStandardOfCare": "Are your pets healthy, groomed, and socialized?",
    "isDailyGrind": true
  },
  {
    "title": "Points, Miles &amp; Coupons",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee0e376e61db9577b457_Fairplay_RegularCards_Page_043a.png",
    "category": "Out",
    "definition": "Do you know if you have enough airline miles to fly free on your next trip? And\n                  also bring your partner along for the ride? This cardholder keeps track of miles, credit card points,\n                  coupons, and all those big money savers. Thoughtful CPE of this card is a must—getting that awesome\n                  “buy one, get three free” deal only happens when you have your coupon stash organized and in hand at\n                  the checkout line.",
    "conception": "POINTS, MILES, &amp; COUPONS",
    "planning": "- Researching loyalty programs and credit cards",
    "execution": "- Creating electronic and/or in-home filing system to manage coupons",
    "minimumStandardOfCare": "Can you use your miles, points or coupons because you have the accounts handy and\n                  before they expire?",
    "isDailyGrind": false
  },
  {
    "title": "Returns &amp; Store Credits",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee0ef497f5b5484d0de6_Fairplay_RegularCards_Page_044a.png",
    "category": "Out",
    "definition": "If it seems as if there’s always something you’ve bought that needs to be returned\n                  or exchanged—typically without the receipt and on the opposite side of town—then this cardholder will\n                  be quite busy. Store credit? Gift cards from your mother-in-law? Sure, they were for your kids, but\n                  who’s gonna know if you used one to buy those cute shoes on sale?",
    "conception": "RETURNS &amp; STORE CREDITS",
    "planning": "- Keeping track of items that need to be returned- Figuring out store return policy",
    "execution": "- Returning items (within store policy window)- Donating or reselling items (if expired)-\n                    Purchasing items with store credits (within store policy window)- Managing gift cards and give to\n                    other cardholders such as “clothes and accessories (kids)” when appropriate for use",
    "minimumStandardOfCare": "Did you return the items during the allotted store policy window? Do you know\n                  where your credits are?",
    "isDailyGrind": false
  },
  {
    "title": "School Breaks (Kids, Non-Summer)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee0f1725ce059761abb9_Fairplay_RegularCards_Page_045a.png",
    "category": "Out",
    "definition": "For your kids’ non-summer vacations like winter and spring break, you have plenty\n                  of advance notice to plan. Still, don’t wait too long. The holidays creep up quickly. But when it\n                  comes to parent-teacher conferences, school construction, snow days, smoke days, and every other\n                  scenario that has you scrambling for childcare, this cardholder must be able to pivot quickly and CPE\n                  like a pro.",
    "conception": "SCHOOL BREAKS (NON-SUMMER)",
    "planning": "- Working in concert with “childcare helpers” cardholder to ensure appropriate childcare or camp-\n                    Planning for childcare/camps/playdates during breaks, half days, and days off",
    "execution": "- Hiring (negotiating terms/contract)- Ongoing communication and supervision- Making payments-\n                    Purchasing/providing meals and snacks for helper- Reimbursing: Gas, meals, and other reimbursements-\n                    Termination issues",
    "minimumStandardOfCare": "Are you prepared in advance for something other than 12 hours of screen time?",
    "isDailyGrind": false
  },
  {
    "title": "School Breaks (Kids, Summer)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee0f80f7b351dd1dde0d_Fairplay_RegularCards_Page_046a.png",
    "category": "Out",
    "definition": "The CPEer of this card may begin researching options for camps or other summer\n                  activities months in advance. This workload lasts until the minute all the required forms and fees are\n                  taken care of and every day is covered (up to 90 days, but who’s counting?).",
    "conception": "SCHOOL BREAKS (SUMMER)",
    "planning": "- Determining day camp/sleepaway camp, family travel, summer school, activities/classes or home-\n                    Researching options for child’s interests, such as sports, theater, art, religion, cooking, science,\n                    education, etc., cost and transportation- Inquiring/coordinating with friends’ schedules- Mapping\n                    out each week of summer with “calendar keeper” to determine which activities fit which weeks, not\n                    conflicting with trips and other summer events",
    "execution": "- Registering for camps- Purchasing necessary items for camp (mostly sleepaway)- Completing camp\n                    forms, including medical history, medication, transportation, medical consent, all about camper,\n                    bunk requests, etc.",
    "minimumStandardOfCare": "Do your kids have plans you both feel good about (and are they signed up and\n                  registered for them if needed)?",
    "isDailyGrind": false
  },
  {
    "title": "School Forms (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee10964a135fc4f7f07b_Fairplay_RegularCards_Page_047a.png",
    "category": "Out",
    "definition": "Every freakin’ form from school that requires review, including your child’s\n                  enrollment forms, notices for overdue library books, and permission slips for field trips is now in\n                  your hands. School forms may come via email (check your spam folder), crumpled up in your child’s\n                  backpack, on a school website, or via the school portal, which you’re supposed to know how to log onto\n                  and navigate by now but remains one of life’s mysteries. School forms are enough for this cardholder;\n                  direct contact with teachers is the responsibility of the “teacher communication” cardholder.",
    "conception": "SCHOOL FORMS",
    "planning": "- Coordinate with “packing and unpacking (local)” and “homework, projects, and school supplies”\n                    cardholders to see if forms come in backpack/homework folder. Forms may include: - Back-to-school\n                    packets including special instructions, birth certificate, medical forms, including immunization\n                    records, allergy notifications (including having third parties sign, such as doctors, etc.) - Field\n                    trip permission slips - Random surveys for class participation/allergy Parent questionnaires -\n                    School photo order forms - Book fair order forms - Enrollment contracts - Overdue notices for\n                    library books - Accessing report card through school portal Exception: School lunch forms go to\n                    “meals (school lunch)” cardholder",
    "execution": "- Managing log in and password for school portal- Fill out forms (with child if applicable)",
    "minimumStandardOfCare": "Are those forms still crumpled up in the backpack or they filled out on time?",
    "isDailyGrind": false
  },
  {
    "title": "School Service (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f90f35f891036f5ce983_Fairplay_RegularCards_Page_069a.png",
    "category": "Caregiving",
    "definition": "When you agreed to chaperone the museum field trip, it seemed like a worthwhile\n                  opportunity to spend time with your child and his classmates. Which it was . . . until you found\n                  yourself sitting at the back of a school bus trying not to puke. This card pulls you into a\n                  time-sucking vortex that includes reading through a chain of 43 emails (was “reply all” really\n                  necessary?), school-sponsored lectures (another one?), and baking cupcakes (nut free?). And what’s up\n                  with schools requesting volunteers to be class “moms”? Dads make excellent class parents, too, ya\n                  know.",
    "conception": "SCHOOL SERVICE (KIDS)",
    "planning": "- Researching volunteer opportunities, which might include the following: - Class parties -\n                    Stuffing folders - Community service projects - Admin work for teachers/school staff - Serving as\n                    room parent - Working with students in small groups - Baking for teachers/food for teachers - Art\n                    fairs - Book fairs - Talent shows - School picnics and potlucks - Field day - STEM night -\n                    Musical/choir/band/strings concerts - Social parents’ nights out - Field trip chaperone - Lunch,\n                    snack, carpool line duty - PTA - Spirit wear - School fundraisers (bake sales, lemonade stands,\n                    etc.) - School improvement projects (painting murals, etc.)- Signing up for your\n                    commitment/arranging childcare for other children (if applicable)",
    "execution": "- Showing up for and fulfilling your commitments",
    "minimumStandardOfCare": "If this card is important to you both, are you an appropriately active and\n                  responsive member of your school community?",
    "isDailyGrind": false
  },
  {
    "title": "School Transitions",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f90fea9eebe48a2633d7_Fairplay_RegularCards_Page_070a.png",
    "category": "Caregiving",
    "definition": "If your child needs to apply to a new school (kindergarten through college), this\n                  card may include tours, filling out applications, writing essays, ordering transcripts, test preps for\n                  the ACT and SAT, and more. And that work only begins after you’ve completed loads of research about\n                  where to apply, considered what might be the best fit for your child, and created your best chances to\n                  get in. (Is the lottery really just a lottery? Better find out.)",
    "conception": "SCHOOL TRANSITIONS (KIDS)",
    "planning": "- Researching potential school options for child- Scheduling any necessary academic testing\n                    (SAT/ACT)- Requesting forms from current school (transcripts etc.)- Researching testing prep\n                    opportunities",
    "execution": "- Touring schools- Completing and submitting school applications or open-enrollment forms-\n                    Attending any mandatory informational meetings or additional get-to-know-you events (e.g. school\n                    fundraisers)- Signing up for testing prep opportunities",
    "minimumStandardOfCare": "Are you in charge of the processes necessary for your child to transition to a new\n                  school?",
    "isDailyGrind": false
  },
  {
    "title": "Self-Care (Player 1)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f9106db00630361c4cd7_Fairplay_RegularCards_Page_074a.png",
    "category": "Caregiving",
    "definition": "Each of you gets a self-care card regardless of how many children and other\n                  responsibilities you have. For some, a daily multivitamin, a good book, and a hot bath fit the bill.\n                  Others may have weekly therapy or wellness appointments, and also set aside regular time to exercise.\n                  No guilt or shame allowed. Take this important time for you and allow your partner to do the same.",
    "conception": "SELF-CARE (PLAYER ONE)",
    "planning": "- Determining self-care plan, possibly including the following: - Nutrition/supplements - Exercise\n                    routine - Doctor and dental appointments (annual physical and mammogram, bloodwork, dental\n                    exam/cleaning, ophthalmology, GI, other specialists) - Medications - Massage/acupuncture -\n                    Meditation/quiet time/relaxing (TV)/reading - Baths",
    "execution": "- Showing up for and fulfilling your commitments",
    "minimumStandardOfCare": "Do each of you feel reasonably well?",
    "isDailyGrind": false
  },
  {
    "title": "Self-Care (Player 2)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f9112361dab7aa339d09_Fairplay_RegularCards_Page_075a.png",
    "category": "Caregiving",
    "definition": "Each of you gets a self-care card regardless of how many children and other\n                  responsibilities you have. For some, a daily multivitamin, a good book, and a hot bath fit the bill.\n                  Others may have weekly therapy or wellness appointments, and also set aside regular time to exercise.\n                  No guilt or shame allowed. Take this important time for you and allow your partner to do the same.",
    "conception": "SELF-CARE (PLAYER TWO)",
    "planning": "- Determining self-care plan, possibly including: - Nutrition/supplements - Exercise routine -\n                    Doctor and dental appointments (annual physical, bloodwork, dental exam/cleaning, ophthalmology, GI,\n                    prostate, other specialists) - Medications - Massage/acupuncture - Meditation/quiet time/relaxing\n                    (TV)/reading - Baths",
    "execution": "- Showing up for and fulfilling your commitments",
    "minimumStandardOfCare": "Do each of you feel reasonably well?",
    "isDailyGrind": false
  },
  {
    "title": "Serious Illness",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d53249ea9eeb77f9278796_Fairplay_RegularCards_Page_107a.png",
    "category": "Wild",
    "definition": "When a child falls ill, the implications can be life changing. If you are managing\n                  someone else’s illness, it can require hours of research, doctors’ appointments, treatment plans, and\n                  medication monitoring. Thankfully, you can ask your partner to step in and support you. If, however,\n                  it’s you or your spouse who is ill, the healthier person may need to take on more cards in addition to\n                  holding this Wild card. Rather than allowing resentment or fear to build, ask for what you need and\n                  re-deal as circumstances change.",
    "conception": "The Wild suit includes life-changing scenarios that rock your world, and come with\n                  a mind-numbing amount of invisible work. When you’re dealt a Wild card (hopefully temporarily), you’re\n                  entitled to ask for additional help from your partner guilt-free. Your partner is encouraged to reach\n                  out to your village for even more support, but the Wild cardholder is not the one who handles this\n                  delegation. You and your partner are also encouraged to remove cards from your deck, temporarily,\n                  while dealing with a Wild card.",
    "planning": "",
    "execution": "",
    "minimumStandardOfCare": "Do you feel supported to take the lead on this wildcard? Will your partner be\n                  stepping up to take on other cards?",
    "isDailyGrind": false
  },
  {
    "title": "Showing Up &amp; Participating",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd93609bf20ba910b25_Fairplay_RegularCards_Page_096a.png",
    "category": "Magic",
    "definition": "One dad admits that he spent nearly a month complaining about the daddy/daughter\n                  dance at school, dreading everything from the small talk with other dads to the awkwardness of busting\n                  out his moves. Ultimately he went, and it turned out to be pure Magic for both him and his\n                  growing-up-too-fast fourth grader. You’ve got to show up for and participate in your child’s events,\n                  big and small, for the Magic to happen. Re-deal this card frequently to make sure it does.",
    "conception": "SHOWING UP &amp; PARTICIPATING",
    "planning": "*Note: No CPE other than showing up on time. Play this card to feel included but not to have to do\n                    any of the work of the other cardholders.",
    "execution": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Attending (on time) children’s games, shows, recitals, and\n                    otherspecial presentations, curriculum/development/education nights",
    "minimumStandardOfCare": "Are you on time when you say you are going to be?",
    "isDailyGrind": false
  },
  {
    "title": "Social Plans (Couple)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee139843594b76095314_Fairplay_RegularCards_Page_048a.png",
    "category": "Out",
    "definition": "In theory, it’s as simple as texting your friends to get together, picking a\n                  date/time/place, and showing up. But that’s not how it works in real life, and certainly not how it\n                  works after having kids. For starters, you want your partner’s buy-in for who you’re getting together\n                  with, and you’ll need to get a babysitter, so consult with the “childcare helpers” cardholder. Then,\n                  syncing calendars (pre-bedtime? after the championship game?) will make you question if it’s really\n                  worth the effort. If you actually make it out the door without cancelling, you have earned a bonus\n                  cocktail.",
    "conception": "SOCIAL PLANS (COUPLES)",
    "planning": "- RSVPing to party/night out invitations- Discussing with partner who you both would like to see-\n                    Reaching out to friends/colleagues seeking plans- Coordinating schedules- Determining\n                    restaurant/event interest- Designating alcohol-free driver or calling an Uber",
    "execution": "- Working with “childcare helpers” cardholder to confirm babysitter- Making reservations-\n                    Purchasing tickets to events",
    "minimumStandardOfCare": "While there may be one more extroverted partner, is it reasonable to expect to\n                  socialize with other couples on occasion? Try to agree to a mutual comfort.",
    "isDailyGrind": false
  },
  {
    "title": "Special Needs &amp; Mental Health (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f91135f89134175ce987_Fairplay_RegularCards_Page_076a.png",
    "category": "Caregiving",
    "definition": "Obviously this card needs to be CPE’d with tremendous care if your child has\n                  special needs or mental health issues. From identifying the problem to finding the best resources,\n                  scheduling appointments, monitoring medication, planning treatment, handling a school IEP, and beyond,\n                  this cardholder will steer the ship that guides your child safely and with love. It takes a village,\n                  so your Planning should include how to utilize any help from your wider support system to create an\n                  environment that fosters progress.",
    "conception": "SPECIAL NEEDS &amp; MENTAL HEALTH (KIDS) (DG)",
    "planning": "- Identifying and evaluating child’s current emotional state/special needs- Doctor/professional\n                    appointments for diagnosis and follow up- Researching and interviewing specialists for treatment\n                    such as therapists, OT, PT, speech- Discussing issues/treatment plan with child's teacher\n                    (consulting with “teacher communication” cardholder)- Scheduling specialist appointments- Educating\n                    oneself, teachers, childcare helpers, other parents and child on issue/risks/special needs/ancillary\n                    issues like bullying (options may include: books, seminars, find support groups for you and your\n                    child or start a support group)OTHER THINGS TO NOTE IF CHILD HAS AN ALLERGY/FOOD SENSITIVITY):-\n                    Educating oneself and others on how best to read food labels- Scheduling meetings with teacher-\n                    Creating a notebook to have in classroom with info on what child can/can't eat- Pre-planning for\n                    birthday parties and other events that involve bringing own snacks- Calling before parties and\n                    restaurants to find out what will be served or what options there are- Researching safe\n                    restaurants/deliver menus for childcare helpers",
    "execution": "- Working closely with “health insurance” cardholder to get coverage and medications for the issue-\n                    Advocating and meeting with school educators to secure necessary supports (i.e., IEP)- Supporting\n                    child- Attending specialist appointments(OTHER THINGS TO NOTE IF IT IS AN ALLERGY/FOOD\n                    SENSITIVITY):- Purchasing EpiPen if needed (or coordinating with “medical and healthy living”\n                    cardholder)- Packing a snack bin for classroom with safe alternative snacks- Meeting with the school\n                    nurse- Asking school to inform other parents to let them know who your child is and what is safe and\n                    unsafe for them to eat since they may be volunteering in classroom or sending in treats- Purchasing\n                    apps that have information for grocery shopping and restaurant finding- Always have safe snacks on\n                    hand",
    "minimumStandardOfCare": "Are they getting the available support to maximize their productivity and\n                  potential?",
    "isDailyGrind": true
  },
  {
    "title": "Spirituality",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fddb293b2405f3beb4d9_Fairplay_RegularCards_Page_097a.png",
    "category": "Magic",
    "definition": "This card looks and feels different to everyone—perhaps even within your own\n                  home—so all the more reason you should consult your partner in the Planning to make sure you’re on the\n                  same page. (Ahem, you don’t have carte blanche to join a cult just because it’s your card.) It may\n                  involve attending church/synagogue/mosque, planning events like communion or a bar/bat mitzvah,\n                  establishing a relationship with clergy members, enforcing dietary beliefs, creating a family\n                  meditation ritual, or any number of ways you decide to make spirituality a part of your family’s life.",
    "conception": "SPIRITUALITY",
    "planning": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Researching local churches/temples/synagogues/spiritual centers in\n                    your area",
    "execution": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Attending religious services on holidays or weekly",
    "minimumStandardOfCare": "Is your life one where there is a practice of a higher purpose? Does it include\n                  your children?",
    "isDailyGrind": false
  },
  {
    "title": "Storage, Garage, &amp; Seasonal Items",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4e972024723c72f79036c_Fairplay_RegularCards_Page_028a.png",
    "category": "Home",
    "definition": "If you have a storage unit or a garage, do you have any idea what’s inside it? If\n                  not, now is the time to get it organized and have a CPE plan in place before someone asks, “Honey,\n                  where’s Zach’s sleeping bag? He has a sleepover tonight.”",
    "conception": "STORAGE, GARAGE, &amp; SEASONAL ITEMS",
    "planning": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Inventory management of summer/beach/lake/camping/",
    "execution": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Managing items in garage (place in bins, racks, shelving etc.)\n                    orgive away to “tidying up, organizing, and donations” cardholder)",
    "minimumStandardOfCare": "Is the garage or unit reasonably organized? Can you find things when you need\n                  them?",
    "isDailyGrind": false
  },
  {
    "title": "Teacher Communication (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4f912ba54244326258379_Fairplay_RegularCards_Page_077a.png",
    "category": "Caregiving",
    "definition": "Every teacher and child is different, so this cardholder’s responsibility could be\n                  as minimal as showing up to the parent-teacher conference once or twice a year. Or your communication\n                  may involve a weekly email exchange or speaking daily and face-to-face to discuss homework and your\n                  child’s unique learning needs. As the CPEer, it’s up to you to proactively keep tabs on your kiddos in\n                  their school environment to identify potential challenges and work with their teachers to help them\n                  thrive.",
    "conception": "TEACHER COMMUNICATION",
    "planning": "- Receiving and reading teacher emails- Scheduling parent-teacher conferences",
    "execution": "- Notifying child of important issues- Monitoring academic progress, behavior, socialization and\n                    school absences- Attending parent-teacher conferences- Executing teacher recommendations/items to\n                    work on with child- Communicating plan to Homework and/or Tutoring and Coaching card holder",
    "minimumStandardOfCare": "Are you communicating consistently enough to troubleshoot and be proactive in\n                  identifying potential challenges?",
    "isDailyGrind": false
  },
  {
    "title": "Thank You Notes",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/624cacaf8948206ed27741a8_Magic_ThankYouNotes.png",
    "category": "Magic",
    "definition": "Why would the dreaded task of writing thank-you notes be considered Magic? Because\n                  thank-you notes are an opportunity to express gratitude to people who inspire you to feel it. If you\n                  have family dinner with friends, you might send an email letting them know how wonderful it was to\n                  spend time together. When a colleague delivers a huge bag of hand-me-downs for your kids, that\n                  thoughtfulness merits a note. Imagine a life where sleep-deprived postpartum moms are not saddled with\n                  writing thank-you notes for baby gifts. That can be your reality, as either partner is capable of\n                  CPEing this card.",
    "conception": "THANK YOU NOTES",
    "planning": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Obtaining appropriate information",
    "execution": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Printing labels or addressing envelopes",
    "minimumStandardOfCare": "Did the cards arrive in the desired mailboxes at the appropriate time?",
    "isDailyGrind": false
  },
  {
    "title": "Tidying up, Organizing &amp; Donations",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4e972ad76a06e9148749a_Fairplay_RegularCards_Page_029a.png",
    "category": "Home",
    "definition": "This never-ending work includes making beds, putting toys away, finding the Legos\n                  under the couch (preferably before you buy a whole new set), and wrapping up the half a banana sitting\n                  on the counter before fruit flies infest your home. This 784card is a hot-button issue for many\n                  couples who often disagree on a standard for “tidy,” so before one of you claims it, get specific\n                  about how long you can both live with the toy closet that’s bursting at the seams, all the random crap\n                  accumulating under the stairwell, and the donation bags that have been sitting in the trunk of the\n                  family car for months. Unless your aspiration is to star on Hoarders (and your partner agrees to\n                  costar), you may want to binge a few episodes of Tidying Up with Marie Kondo.",
    "conception": "TIDYING UP, ORGANIZING &amp; DONATIONS (DG)",
    "planning": "- Developing a system for organizing your physical home: closets, kitchen/pantry, bedrooms,\n                    playroom, office etc. and digital home: organizing computer files in consultation with “memories and\n                    photos” cardholder- Taking stock of what children are currently playing with and what you can\n                    donate/ hand down- Creating list of donated items and value for tax purposes- Researching options\n                    for where items will be donated or family/friends to hand down to- Identifying storage needs and\n                    measuring storage space",
    "execution": "- Clearing/wiping counters- Putting away toys and shoes- Tidying throw blankets and pillows- Safely\n                    storing important documents, including birth certificates, passports and Social Security cards-\n                    Gathering items to be donated from “clothes and accessories (kids)” and “wardrobe (her/his)”\n                    cardholders- Dropping off donations- Purchasing storage and organizational containers- Putting\n                    together/building storage container",
    "minimumStandardOfCare": "Does every item in your home have a proper place and is there a system to get them\n                  there? Are those that don’t get donated?",
    "isDailyGrind": false
  },
  {
    "title": "Transportation (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee179843590bf2095319_Fairplay_RegularCards_Page_049a.png",
    "category": "Out",
    "definition": "Full. Time. Job. Whether your kids take a bus, carpool, walk, or have a chauffeur\n                  (aka you), managing their transportation can be a beast. On any given day, you could be spending\n                  countless hours transporting your kids to school or coordinating with those who are pitching in with\n                  drop-offs and pickups. Add on getting them to and from playdates, after-school activities, camp, and\n                  every other place they need to be seven days a week and we’ve come full circle: Full. Time. Job.\n\n                  Note!\n                  The “transportation (kids)” card pairs with “birthday celebrations (other kids),” “friendships and\n                  social media (kids),” “extracurricular (non-sports),” and “extracurricular (sports).” Meaning, if you\n                  hold any of the aforementioned cards and they involve giving your kid a ride, you are responsible for\n                  transporting or arranging for transportation to and from those activities.",
    "conception": "TRANSPORTATION (KIDS)",
    "planning": "- Coordinating and implementing the commute to/from school, extracurricular activities, enrichment,\n                    events, playdates, parties- If school bus, signing up for appropriate route- If public\n                    transportation, securing bus/subway pass- If carpool, extra considerations: selecting families that\n                    live nearby to carpool with (coordinate booster/car seats); determining schedule for your shift and\n                    others’- Finalizing daily schedule with “calendar keeper”",
    "execution": "- Implementing the commute to/from school, extracurricular activities, enrichment, events,\n                    playdates, parties",
    "minimumStandardOfCare": "Are the children where they need to be and picked up on time?",
    "isDailyGrind": false
  },
  {
    "title": "Travel",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee182361da6237333d1c_Fairplay_RegularCards_Page_050a.png",
    "category": "Out",
    "definition": "When you’re thinking about taking a trip, the who/where/ when/how formula has\n                  endless permutations. If you add in any extended family, best of luck as you navigate how to get\n                  everyone to the same place at the same time on a budget, where hopefully fun awaits. Even a day trip\n                  for a friend’s wedding requires someone to handle logistics, so just because you’re not jet-setting to\n                  a white sand beach doesn’t mean you’re off the hook from CPEing this card.\n\n                  Tip!\n                  Work closely with the “packing and unpacking (travel)” cardholder to ensure that once you get to your\n                  destination, you have the appropriate clothes and amenities in your suitcase.",
    "conception": "TRAVEL",
    "planning": "- Sourcing vacation ideas (adult only or family, warm or cold climate, relaxation or adventure,\n                    domestic or international)- Researching potential destinations including airfare, hotel,\n                    transportation, activities, dining, health or other travel alerts- Securing/renewing/checking\n                    expiration for everyone’s passports- Discussing how much vacation time can be used from work-\n                    Selecting dates for travel (that work for everyone including kids in school)- Calling hotel\n                    concierge for dining/activity recommendations- Researching (asking friends, internet, books)\n                    activities and dining out- Working with “points, miles, and coupons” cardholder to redeem miles",
    "execution": "- Checking in to flights- Making flight/hotel/rental car (car seats, if necessary) reservations and\n                    confirming prior to travel- Purchasing travel insurance- Making reservations for activities and\n                    dining out",
    "minimumStandardOfCare": "Did everyone get to where they were supposed to be without unreasonable stress?",
    "isDailyGrind": false
  },
  {
    "title": "Tutoring &amp; Coaching",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee199843593dff09532e_Fairplay_RegularCards_Page_051a.png",
    "category": "Out",
    "definition": "Take this card if you take the lead on extra school enrichment and/or you are the\n                  coach of your kids’ Little League teams. Some families utilize school-based options while others\n                  pursue tutoring companies outside of school or hire tutors/ coaches for kids’ academics, sports, or\n                  special interests like playing a musical instrument. In every case, this cardholder needs to research\n                  the options, confirm availability with the “calendar keeper,” and assess progress on an ongoing basis.\n                  If your kid still can’t hit the ball, it might be time for a new coach . . . or a new sport.",
    "conception": "TUTORING &amp; COACHING",
    "planning": "TUTORING- Evaluating if child needs extra supports (discussing with “teacher communication”\n                    cardholder)- Researching school-based options for additional support- Researching/scheduling a\n                    consistent time to conduct enrichment/determining if you practice or reinforce with childCOACHING-\n                    Appraising child’s/team’s needs (voice, sports etc.)- Researching external coaches- Reviewing\n                    weekend schedule (working with calendar keeper to see what periods of time are open for plans)-\n                    Checking weather forecast- Asking family members for ideas- Coordinating with friends and family",
    "execution": "TUTORING- Hiring external tutor/signing up for tutoring program/practice or reinforce with child-\n                    Purchasing school enrichment materialsCOACHING- Hiring external coaches and or/ signing\n                    up/registering/conducting your coaching",
    "minimumStandardOfCare": "If this card is in play, are you up to date and working on progress you want your\n                  child to make?",
    "isDailyGrind": false
  },
  {
    "title": "Unicorn Space",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d500fee919b61531a4242b_Fairplay_RegularCards_Page_005a.png",
    "category": "Unicorn Space",
    "definition": "What makes you uniquely you and how do you share it with the world? Unicorn Space\n                  is about the passion and purpose that drive you to be the best version of yourself, and what’s on the\n                  line—your identity, fulfillment, and marriage—if you don’t nurture what makes you come alive. It may\n                  seem like a fairy tale to carve out time to get back to playing piano again or research the business\n                  idea that you’ve back-burnered since becoming a parent, but it’s time to reclaim your gifts beyond\n                  your career and family without needing permission or feeling guilt. Note: An exercise class, a\n                  mani/pedi, hitting a sports bar with a buddy, or catching up on your social media feeds are not\n                  Unicorn Space. Your career may be if it’s a Category 5 storm of passion. Be realistic, but think big\n                  as you work to discover or reclaim your essence and talents. Both you and your partner must take this\n                  card!",
    "conception": "Unicorn Space is about the passion and purpose that drive you to be the best\n                  version of yourself. You and your partner must take this card!",
    "planning": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Identify a passion – what would you like to create more time and\n                    mental and physical space for today?",
    "execution": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Reclaim your gifts beyond your family and career without needing\n                    permission.",
    "minimumStandardOfCare": "Did each of you get to focus on one thing this week outside your roles as a\n                  parent, partner and/or professional?",
    "isDailyGrind": false
  },
  {
    "title": "Values &amp; Good Deeds (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fddcd0b7c7348b90f0c6_Fairplay_RegularCards_Page_099a.png",
    "category": "Magic",
    "definition": "You know those families who you look up to because the kids have rock-solid\n                  values? This kind of Magic takes time and consistency. In other words, one visit to the soup kitchen\n                  does not a good kid make. If you want to be the family who feeds the homeless every Thanksgiving,\n                  start researching places to volunteer. If you want to make birthdays feel special without any\n                  semblance of materialism, start a tradition like a family hug on the time your child was born. (Unless\n                  it’s in the middle of the night—then wait until the morning.) Soon you’ll be the family who everyone\n                  else is talking about for the right reasons.",
    "conception": "VALUES &amp; GOOD DEEDS (KIDS)",
    "planning": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Considering values to impart",
    "execution": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Attending family giving-back/community service opportunities",
    "minimumStandardOfCare": "Do your kids feel good about what they contribute to the community?",
    "isDailyGrind": false
  },
  {
    "title": "Watching (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fddc376e61211b77f7da_Fairplay_RegularCards_Page_100a.png",
    "category": "Magic",
    "definition": "If you have a little one, then you know that having eyes on your child is endless\n                  at the baby/toddler stage. Older children need watching, too, like preventing your ten-year-old from\n                  spraying WD-40 all over the living room when he mistakes it for air freshener (true story), or walking\n                  by your teen’s bedroom door constantly to make sure it’s open while a “friend” is over. Good news:\n                  It’s amazing what can happen when you put down your phone and really watch your kids. Watching a\n                  one-year-old may feel uneventful, but this is when you witness your child’s first steps! Depending on\n                  what time of day you hold this card and the age of your child, you may also be responsible for taking\n                  the lead on a number of other cards, such as “diapering and potty training,” “bedtime routine,”\n                  “meals” “transportation (kids),” and “tidying up.” (If you build a fort in your living room while\n                  you’re on “watch,” then it’s only fair that you break it down and tidy up before re-dealing this card\n                  to your spouse or other caregivers.)",
    "conception": "WATCHING (DG)",
    "planning": "BABY/TODDLER",
    "execution": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Executing the plan for watching with full attention",
    "minimumStandardOfCare": "When under your watch is the child safe, appropriately fed and are you reasonably\n                  present and spending time on activities consistent and intentionally aligned with your family\n                  standards?",
    "isDailyGrind": true
  },
  {
    "title": "Weekend Plans",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4ee197e512ff6f0a6bfb8_Fairplay_RegularCards_Page_052a.png",
    "category": "Out",
    "definition": "Socializing as a family can check off several boxes, including getting your kids\n                  out of the house and off screens, seeing your friends, and your kids seeing their friends. (Lucky for\n                  you if you like the parents of your kids’ BFFs.) But all this box checking requires much CPE, so think\n                  it through before you offer to organize a picnic in the park for your BFFs and the twenty kids among\n                  them.",
    "conception": "WEEKEND PLANS (FAMILY)",
    "planning": "- Reviewing weekend schedule (working with “calendar keeper” cardholder to see what periods of time\n                    are open for plans)",
    "execution": "- Communicating the plan to your family",
    "minimumStandardOfCare": "No, twelve hours of screen time is not reasonable, and neither is being so\n                  overscheduled you want to scream. Like Goldilocks, do you have plans once the weekend comes that feel\n                  just right?",
    "isDailyGrind": false
  }
]