[
  {
    "title": "Adult Friendships (Player 1)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61be824bd143ca7172fc7df2_FP-cards-magic-01.png",
    "category": "Magic",
    "definition": "Each of you gets this card because friends are key to your health, happiness,\n                  resilience, career, and sanity. Whether it’s grabbing coffee after school drop-off, a dinner date, a\n                  networking event, or a weekend trip away, nurturing friendships will reap huge dividends. Friendships\n                  are not a luxury you’ll make time for in the future so use this card guilt-free now. No partner\n                  resentment allowed either, as a girls’ or guys’ night out is about so much more than a cocktail. It’s\n                  about cultivating relationships that will support and sustain you along with boosting the health of\n                  your marriage.",
    "planning": "- Prioritizing which friends are most important to you- Scheduling coffee, lunches, dinners,\n                    events, trips with friends",
    "execution": "- Connecting with friends weekly (phone, text, email)- Taking time to remember friends’ birthdays,\n                    successes, challenges- Supporting friends during both happy and sad times",
    "minimumStandardOfCare": "Do you have friends and do you see them?",
    "isDailyGrind": false
  },
  {
    "title": "Adult Friendships (Player 2)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61be826ec69c24f5eb61966d_FP-cards-magic-02.png",
    "category": "Magic",
    "definition": "Each of you gets this card because friends are key to your health, happiness,\n                  resilience, career, and sanity. Whether it’s grabbing coffee after school drop-off, a dinner date, a\n                  networking event, or a weekend trip away, nurturing friendships will reap huge dividends. Friendships\n                  are not a luxury you’ll make time for in the future so use this card guilt-free now. No partner\n                  resentment allowed either, as a girls’ or guys’ night out is about so much more than a cocktail. It’s\n                  about cultivating relationships that will support and sustain you along with boosting the health of\n                  your marriage.",
    "planning": "- Prioritizing which friends are most important to you- Scheduling coffee, lunches, dinners,\n                    events, trips with friends",
    "execution": "- Connecting with friends weekly (phone, text, email)- Taking time to remember friends’ birthdays,\n                    successes, challenges- Supporting friends during both happy and sad times",
    "minimumStandardOfCare": "Do you have friends and do you see them?",
    "isDailyGrind": false
  },
  {
    "title": "Birthday Celebrations (Your Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd0aae050556a345740_Fairplay_RegularCards_Page_081a.png",
    "category": "Magic",
    "definition": "Have you ever tried shoving a dozen balloons into the trunk of your car? It’s like\n                  playing a game of whack-a-mole but you get no prize. How about copying and pasting email addresses for\n                  the whole class into your online invitation? Time suck. These are just illustrations of the many tasks\n                  you’ll handle when planning your child’s birthday party. Even if you keep it simple with a family\n                  dinner at home, this cardholder might be the one who battles rush-hour traffic to pick up a cake at a\n                  favorite bakery before it closes. Don’t forget candles, but no need to buy a present unless you’re\n                  also the “gifts (family)” lead.",
    "planning": "- Discussing party expectations with your child- Creating an invite list- Researching party\n                    location options, including available dates, pricing, and number of children allowed- Planning\n                    family dinner and other special surprises for day of- In school birthday party preparation and\n                    supplies",
    "execution": "- Booking entertainment- Designing an online invitation or ordering printed ones and sending-\n                    Ordering favors, decorations, cake, candles, and paper products for party Note: Purchasing gifts is\n                    the responsibility of the “gifts (family)” cardholder",
    "minimumStandardOfCare": "Did the celebration honor your child in a way that felt good to them?",
    "isDailyGrind": false
  },
  {
    "title": "Discipline &amp; Screen Time (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd039b184ed70cafc3b_Fairplay_RegularCards_Page_082a.png",
    "category": "Magic",
    "definition": "While it’s no fun to discipline kids, the Magic is in setting critical boundaries\n                  and giving them tools that will impact how safe they feel and how they conduct themselves for a\n                  lifetime. The goal is not for one parent to be responsible for discipline while the other holds “fun!\n                  and playing” forever. That’s why this card requires ongoing collaboration between partners, with one\n                  cardholder at a time taking the lead. For example, screen time. This came up as the most discussed\n                  disciplinary issue within families. It’s a biggie, and if you hold this card, you may conduct research\n                  about an appropriate amount of screen time for your kids and consult with your partner about\n                  reasonable boundaries along with the parameters for taking it away; then you’ll each enforce your\n                  family’s rules and consequences on an ongoing basis.",
    "planning": "- Researching appropriate discipline for different life stages- Devising a strategy to recommend to\n                    your spouse- Setting up parental controls, negotiating what games/sites your kid can visit,\n                    downloading one of those apps that turns the Wi-Fi off on your child’s device after a certain number\n                    of minutes- Informing childcare helpers of limits as needed- Updating plan as needed",
    "execution": "- Informing child and enforcing limits",
    "minimumStandardOfCare": "Are you guiding your children to know right from wrong and the consequences of\n                  their actions? What is appropriate for them to watch and for how long?",
    "isDailyGrind": true
  },
  {
    "title": "Extended Family",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd1f7c6dd1d98f69bfb_Fairplay_RegularCards_Page_083a.png",
    "category": "Magic",
    "definition": "Someone’s got to remember to call Great-Aunt Mary on her ninetieth birthday. Same\n                  goes for scheduling playdates with cousins if you want the kids to have a relationship (even if you’re\n                  the one who always ends up doing the two-hour roundtrip drive). Depending on how much you and your\n                  partner value this card, this CPEer might plan frequent get-togethers with relatives or just be the\n                  one to remember to invite Uncle Norman to Thanksgiving dinner knowing full well he’ll have one too\n                  many drinks and talk politics all night.",
    "planning": "- Staying apprised of health, financial concerns and lives of extended family- Deciding whom to see\n                    and planning dates/scheduling family dinners, visits, and reunions",
    "execution": "- Key milestone/time of year/illness calls and correspondence: birthday, holidays, graduations,\n                    illness/hospital visits, etc.- Implementing extended family plans",
    "minimumStandardOfCare": "Is there a quality relationship with your extended family?",
    "isDailyGrind": false
  },
  {
    "title": "Fun &amp; Playing (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd2ba5424c74925a2d3_Fairplay_RegularCards_Page_084a.png",
    "category": "Magic",
    "definition": "Maybe you’ve forgotten that parenting is fun! So fun that after you take your kids\n                  to the indoor water park they begged you to take them to, your ensuing urinary tract infection feels\n                  totally worth it. Seriously, childhood should include interactive playful moments as a family on a\n                  regular basis, and those moments and memories are, in fact, magical (UTI notwithstanding). This\n                  cardholder will CPE ongoing time for fun, such as arranging to throw a football around in the park at\n                  twilight, creating a weekly family game night, or any other activities your kids enjoy. Holding this\n                  card can be a blast, so be sure to hand it back and forth regularly with your partner and spread the\n                  fun around.",
    "planning": "- Planning consistent opportunities for family fun: game nights, reading together, playing sports,\n                    hiking, races, biking, running, building forts/blocks/Legos, playgrounds, amusement parks, magic,\n                    kites, science, tinkering, fun runs, dances, baking, special projects, etc.",
    "execution": "- Executing consistent opportunities for family fun",
    "minimumStandardOfCare": "Has your family shared some interactive playful moments recently?",
    "isDailyGrind": false
  },
  {
    "title": "Gestures of Love (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd2818e4e2f181c1451_Fairplay_RegularCards_Page_085a.png",
    "category": "Magic",
    "definition": "You know that mom who leaves handwritten notes in her kid’s lunch box that read “I\n                  love you to the moon and back”? Or the dad who drops by basketball practice for a quick hug? With some\n                  thought, time, and effort—some CPE, if you will—that parent could be you, making every day a little\n                  more special for everyone.\n\n                  Note!\n                  You’re both equally capable of having the forethought and spending the time to buy a bouquet of\n                  flowers before your child’s dance recital, but trust me on this—even gestures of love benefit from one\n                  person taking the lead. To ensure that the gesture isn’t missed or forgotten, assign one person to\n                  pick up flowers for the recital this week, and then re-deal to assign a lead next week.",
    "planning": "- Creating plan for appropriate gestures &nbsp; &nbsp;",
    "execution": "- Following through on planned gestures",
    "minimumStandardOfCare": "Would your kid report random acts of kindness from you if asked? (i.e. flowers at\n                  their recital)",
    "isDailyGrind": false
  },
  {
    "title": "Gifts (Family)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd3f7c6dd7c79f69c14_Fairplay_RegularCards_Page_086a.png",
    "category": "Magic",
    "definition": "Gift giving is not about buying something because a date on the calendar compels\n                  you to. When you get it right, it’s about connection and appreciation. The Magic here lies in finding\n                  gifts and writing cards that will make your family members feel special when a holiday, graduation,\n                  birthday, or any other occasion comes around. So the next time you see a card with a message that\n                  would resonate with your child, you might purchase it even though his or her birthday is a few months\n                  away.\n\n                  Tip!\n                  Re-deal as needed so you don’t have to buy birthday gifts for yourself.",
    "planning": "- Noting occasions (birthdays, holidays, Mother’s/Father’s Day) and people (children, parents,\n                    aunts/uncles, grandparents etc.) that may require gifts Exception: Cards/correspondence for extended\n                    family, parents, and in-laws stay with those “extended family” and “parents and in-laws”\n                    cardholders.",
    "execution": "- Purchasing birthday cards and presents (having children/partner sign)- Wrapping presents-\n                    Shipping gifts if necessary",
    "minimumStandardOfCare": "Are thoughtful gifts given at the appropriate times?",
    "isDailyGrind": false
  },
  {
    "title": "Gifts (VIP)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd43582c460a4c39b42_Fairplay_RegularCards_Page_087a.png",
    "category": "Magic",
    "definition": "When it comes to Very Important People gift giving, the recipient might be your\n                  child’s teacher, coach, or the neighbors hosting you two doors down. If regifting is your thing, then\n                  CPEing this card can be easy and straightforward. Alternatively, this cardholder may wish to spend\n                  more time personalizing gifts and writing heartfelt cards. Either way—or somewhere in the middle—gift\n                  giving is an opportunity to connect with and thank the very important people in your life, which\n                  requires year-round CPE. Exception: Other kids’ birthday gifts stays with the “birthday celebrations\n                  (other kids)” cardholder.",
    "planning": "- Noting occasions (invite to someone’s home, end of season coaching party, holiday time) and\n                    people (friends, coaches, teachers, childcare helpers, service providers such as mail carrier) that\n                    may require gifts",
    "execution": "- Purchasing birthday cards and presents (having children/partner sign)- Wrapping presents-\n                    Shipping gifts if necessary",
    "minimumStandardOfCare": "Are thoughtful gifts given at the appropriate times?",
    "isDailyGrind": false
  },
  {
    "title": "Hard Questions (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdcef54f260f6ffccf80_Fairplay_RegularCards_Page_088a.png",
    "category": "Magic",
    "definition": "“Why do I have hair growing under my armpits?” “What does it mean when the other\n                  kids talk about ‘doing it’?” Enough said. You and your partner may re-deal this card to each other\n                  based on the question at hand or which child is asking, but when it’s your turn, be prepared as best\n                  you can to research and impart thoughtful, accurate, and age-appropriate wisdom. Spoiler alert: The\n                  questions get tougher and the stakes get higher as your kids grow up.",
    "planning": "- Determining the appropriate age to discuss certain topics with your child (puberty, gender,\n                    sex/pornography, sexuality, drugs/alcohol, suicide, religion, family choices)- Connecting with\n                    friends who have older children to gather advice on how to introduce difficult topics- Consulting\n                    with doctors, professionals, and/or community resources when necessary",
    "execution": "- Purchasing age-appropriate books to help educate your children- Being available for and open when\n                    answering your children’s questions",
    "minimumStandardOfCare": "Are your children’s hard questions appropriately researched and answered in a way\n                  that feels good to both of you?",
    "isDailyGrind": false
  },
  {
    "title": "Holiday Cards",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd4c826fe22a8d658d6_Fairplay_RegularCards_Page_089a.png",
    "category": "Magic",
    "definition": "Get ready to turn the already chaotic holidays into a job filled with a\n                  spreadsheet of personal contacts (did they move?), address labels, and the inevitable returned cards\n                  that haunt you until next year. The amount of time—even if you go digital with an e-card—is colossal.\n                  Not to mention the nearly impossible feat of taking a family picture with everyone looking in the same\n                  direction and smiling! But think about it: It’s the one time a year Cousin Susie sees a picture of\n                  your growing family. In other words, holiday cards can be a meaningful touch point that makes all the\n                  CPE well worth it.",
    "planning": "- Obtaining appropriate photo from “memories and photos” cardholder- Creating address list and\n                    updating addresses if needed",
    "execution": "- Printing labels or addressing envelopes- Purchasing stamps (or ask “mail” cardholder to provide)-\n                    Applying labels/stamps- Mailing cards",
    "minimumStandardOfCare": "Did the cards arrive in the desired mailboxes at the appropriate time?",
    "isDailyGrind": false
  },
  {
    "title": "Holidays",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd55ebef4c4875ab719_Fairplay_RegularCards_Page_090a.png",
    "category": "Magic",
    "definition": "Just the time it takes to get holiday ornaments out of storage and unwrap them\n                  merits a glass of wine (or three), and that’s before the hard work even begins. From cooking to decor\n                  to all the logistics, CPEing any holiday is like running an event-planning company—sans the paycheck.\n                  When the kids want to attempt their own impossible-to-make (but too-cute-to-resist) Halloween\n                  costumes, this cardholder will make the Magic happen. Same goes for figuring out who’s hosting\n                  Thanksgiving, organizing Easter brunch with second cousins twice removed, and every other holiday and\n                  special ritual that your family celebrates. Saving grace: “travel,” “gifts (family)” and “magical\n                  beings” cards are not included in this card. In other words, leaving cookies out for Santa isn’t on\n                  you.",
    "planning": "- Conceiving a holiday plan (discussing with “travel and hosting” cardholders) for: - Family\n                    specialty dishes - Decorations/décor - Day of holiday festivities/rituals/family gatherings\n                    Exception: “gifts (family),” “gifts (VIPs),” and “magical beings” (e.g., Santa) are separate cards.",
    "execution": "- Executing a holiday plan",
    "minimumStandardOfCare": "Is the holiday reflective of your traditions that will create lasting memories and\n                  family nostalgia?",
    "isDailyGrind": false
  },
  {
    "title": "Informal Education (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd6034a449c418d434a_Fairplay_RegularCards_Page_091a.png",
    "category": "Magic",
    "definition": "Do you remember who taught you how to hold your breath under water? Throw a ball?\n                  Ride a bike? Of course you do, and so will your child as soon as this cardholder gets to work. Kudos\n                  to you for the countless hours you’ll spend hovering over a bike seat with your back wrenched—that’s\n                  the Execution—but pay special attention to the Conception and Planning, as well. Start thinking now\n                  about those special milestone moments and life skills you want to teach your children. (Hint: If your\n                  kid is the only one in class still wearing Velcro sneakers, you might want to remedy that by teaching\n                  him to tie his shoes.)",
    "planning": "- Determining age-appropriate skills for children (e.g. shoe tying, buttoning a shirt, bike riding,\n                    etiquette/manners/how to write a thank you note, preparing a meal)- Setting a chores list as they\n                    grow (coordinate with the related cardholders)",
    "execution": "- Implement plan to impart skills- Modeling chores/manners- Enforcing a chores list as they grow",
    "minimumStandardOfCare": "Is your child developing age-appropriate life skills without too much stress?",
    "isDailyGrind": false
  },
  {
    "title": "Magical Beings (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd7ba54240e0725a2d8_Fairplay_RegularCards_Page_092a.png",
    "category": "Magic",
    "definition": "By holding this card, you hold the CPE required to keep your child’s dreams and\n                  imagination alive. When it comes to the Tooth Fairy, Elf on the Shelf, Santa Claus, the Easter Bunny,\n                  the Mensch on a Bench, Saint Patrick’s Day leprechauns, the Switch Witch, or any other magical being\n                  that you introduce into your family, believing in the unbelievable disappears quickly. Put in the time\n                  and effort today to make the Magic come to life.",
    "planning": "- Determining which being to introduce (e.g. Tooth Fairy, Santa Claus, Easter Bunny, Elf on the\n                    Shelf, Mensch on a Bench, Saint Patrick’s Day leprechauns, Switch Witch)- Preparing a plan for each\n                    being introduced- Setting alarm- Having magical being talks (real v. not real)",
    "execution": "- Purchasing the magical being supplies- Executing plan",
    "minimumStandardOfCare": "Does your kid believe in the chosen magical being until a reasonable age?",
    "isDailyGrind": false
  },
  {
    "title": "Marriage &amp; Romance",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd8f497f556454d6e29_Fairplay_RegularCards_Page_093a.png",
    "category": "Magic",
    "definition": "#herofail is what one mom called it when her husband scheduled a series of\n                  surprise romantic dinners on Thursday nights not realizing that’s when she holds the “transportation\n                  (kids)” card for their daughter’s play rehearsals. Her husband’s heart was in the right place, but\n                  this card (like all of ’em) takes Conception, Planning, and Execution—emphasis needed on the Planning\n                  in his case. This cardholder might be the one who, for example, initiates a regular date night (on a\n                  night that works!). Planning for kid-free time can feel like a logistical nightmare (scheduling a\n                  sitter, coordinating calendars, and agreeing on details), but cardholders who pull it off report it’s\n                  well worth it.",
    "planning": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Conceiving of thoughtful gestures for your spouse (gifts, cooking a\n                    meal, a note, flowers)",
    "execution": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Executing consistent opportunities for fun and emotional connection",
    "minimumStandardOfCare": "Is there a reasonable effort made to maintain you and your partner’s connection?",
    "isDailyGrind": false
  },
  {
    "title": "Middle of the Night Comfort (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd8cfa29c286d035bbd_Fairplay_RegularCards_Page_094a.png",
    "category": "Magic",
    "definition": "Define “middle of the night” as you see fit, because when daylight savings time\n                  hits, you may think of this as the “way too early to be morning” card that leaves you dog-tired and at\n                  your wit’s end. (It’s amazing how just one hour can do so much damage!) Bad dreams at 3 a.m., cries of\n                  “I can’t sleep!” just when you’re curled up in bed to watch TV, and help with trips to the toilet for\n                  that stomach bug going around are all in this cardholder’s hands. As one woman explained it, “When my\n                  husband has middle-of-the-night duty, I refer to this as the ‘Don’t call Mom’ card!”",
    "planning": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Making yourself available for your children following bedtime\n                    routine, including:",
    "execution": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Executing plan for sleep training",
    "minimumStandardOfCare": "Do your kids have consistent access to a designated parent if middle-of-the-night\n                  issues arise?",
    "isDailyGrind": true
  },
  {
    "title": "Partner Coach",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd9964a13ad3af843eb_Fairplay_RegularCards_Page_095a.png",
    "category": "Magic",
    "definition": "Every time you help your loved one with his or her work, you are engaging in the\n                  highly invisible work of partner coaching. When you edit an email before your husband sends it to his\n                  boss, help him plan an important outing with a client, or lie in bed at night thinking through how he\n                  could be considered for a promotion, you are doing the loving and often unrecognized work of\n                  “coaching” your partner. This card can be one-sided (that is, a wife helping a husband but not the\n                  other way around). The aspiration is to hand off the card more equitably so both partners can benefit\n                  from each other’s support and advice.",
    "planning": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Consulting with spouse about what is needed to enrich career.\n                    Examples include the following:",
    "execution": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Following through on what your partner needs and spending the\n                    appropriateamount of time doing so with your full attention.",
    "minimumStandardOfCare": "Was your contribution timely, relevant and a priority?",
    "isDailyGrind": false
  },
  {
    "title": "Showing Up &amp; Participating",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fdd93609bf20ba910b25_Fairplay_RegularCards_Page_096a.png",
    "category": "Magic",
    "definition": "One dad admits that he spent nearly a month complaining about the daddy/daughter\n                  dance at school, dreading everything from the small talk with other dads to the awkwardness of busting\n                  out his moves. Ultimately he went, and it turned out to be pure Magic for both him and his\n                  growing-up-too-fast fourth grader. You’ve got to show up for and participate in your child’s events,\n                  big and small, for the Magic to happen. Re-deal this card frequently to make sure it does.",
    "planning": "*Note: No CPE other than showing up on time. Play this card to feel included but not to have to do\n                    any of the work of the other cardholders.",
    "execution": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Attending (on time) children’s games, shows, recitals, and\n                    otherspecial presentations, curriculum/development/education nights",
    "minimumStandardOfCare": "Are you on time when you say you are going to be?",
    "isDailyGrind": false
  },
  {
    "title": "Spirituality",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fddb293b2405f3beb4d9_Fairplay_RegularCards_Page_097a.png",
    "category": "Magic",
    "definition": "This card looks and feels different to everyone—perhaps even within your own\n                  home—so all the more reason you should consult your partner in the Planning to make sure you’re on the\n                  same page. (Ahem, you don’t have carte blanche to join a cult just because it’s your card.) It may\n                  involve attending church/synagogue/mosque, planning events like communion or a bar/bat mitzvah,\n                  establishing a relationship with clergy members, enforcing dietary beliefs, creating a family\n                  meditation ritual, or any number of ways you decide to make spirituality a part of your family’s life.",
    "planning": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Researching local churches/temples/synagogues/spiritual centers in\n                    your area",
    "execution": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Attending religious services on holidays or weekly",
    "minimumStandardOfCare": "Is your life one where there is a practice of a higher purpose? Does it include\n                  your children?",
    "isDailyGrind": false
  },
  {
    "title": "Thank You Notes",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/624cacaf8948206ed27741a8_Magic_ThankYouNotes.png",
    "category": "Magic",
    "definition": "Why would the dreaded task of writing thank-you notes be considered Magic? Because\n                  thank-you notes are an opportunity to express gratitude to people who inspire you to feel it. If you\n                  have family dinner with friends, you might send an email letting them know how wonderful it was to\n                  spend time together. When a colleague delivers a huge bag of hand-me-downs for your kids, that\n                  thoughtfulness merits a note. Imagine a life where sleep-deprived postpartum moms are not saddled with\n                  writing thank-you notes for baby gifts. That can be your reality, as either partner is capable of\n                  CPEing this card.",
    "planning": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Obtaining appropriate information",
    "execution": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Printing labels or addressing envelopes",
    "minimumStandardOfCare": "Did the cards arrive in the desired mailboxes at the appropriate time?",
    "isDailyGrind": false
  },
  {
    "title": "Values &amp; Good Deeds (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fddcd0b7c7348b90f0c6_Fairplay_RegularCards_Page_099a.png",
    "category": "Magic",
    "definition": "You know those families who you look up to because the kids have rock-solid\n                  values? This kind of Magic takes time and consistency. In other words, one visit to the soup kitchen\n                  does not a good kid make. If you want to be the family who feeds the homeless every Thanksgiving,\n                  start researching places to volunteer. If you want to make birthdays feel special without any\n                  semblance of materialism, start a tradition like a family hug on the time your child was born. (Unless\n                  it’s in the middle of the night—then wait until the morning.) Soon you’ll be the family who everyone\n                  else is talking about for the right reasons.",
    "planning": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Considering values to impart",
    "execution": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Attending family giving-back/community service opportunities",
    "minimumStandardOfCare": "Do your kids feel good about what they contribute to the community?",
    "isDailyGrind": false
  },
  {
    "title": "Watching (Kids)",
    "image": "https://cdn.prod.website-files.com/61bbbd264d65f81bc2ccf1eb/61d4fddc376e61211b77f7da_Fairplay_RegularCards_Page_100a.png",
    "category": "Magic",
    "definition": "If you have a little one, then you know that having eyes on your child is endless\n                  at the baby/toddler stage. Older children need watching, too, like preventing your ten-year-old from\n                  spraying WD-40 all over the living room when he mistakes it for air freshener (true story), or walking\n                  by your teen’s bedroom door constantly to make sure it’s open while a “friend” is over. Good news:\n                  It’s amazing what can happen when you put down your phone and really watch your kids. Watching a\n                  one-year-old may feel uneventful, but this is when you witness your child’s first steps! Depending on\n                  what time of day you hold this card and the age of your child, you may also be responsible for taking\n                  the lead on a number of other cards, such as “diapering and potty training,” “bedtime routine,”\n                  “meals” “transportation (kids),” and “tidying up.” (If you build a fort in your living room while\n                  you’re on “watch,” then it’s only fair that you break it down and tidy up before re-dealing this card\n                  to your spouse or other caregivers.)",
    "planning": "BABY/TODDLER",
    "execution": "·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Executing the plan for watching with full attention",
    "minimumStandardOfCare": "When under your watch is the child safe, appropriately fed and are you reasonably\n                  present and spending time on activities consistent and intentionally aligned with your family\n                  standards?",
    "isDailyGrind": true
  }
]